{"Ā": 0, "ā": 1, "Ă": 2, "ă": 3, "Ą": 4, "ą": 5, "Ć": 6, "ć": 7, "Ĉ": 8, "ĉ": 9, "Ċ": 10, "ċ": 11, "Č": 12, "č": 13, "Ď": 14, "ď": 15, "Đ": 16, "đ": 17, "Ē": 18, "ē": 19, "Ĕ": 20, "ĕ": 21, "Ė": 22, "ė": 23, "Ę": 24, "ę": 25, "Ě": 26, "ě": 27, "Ĝ": 28, "ĝ": 29, "Ğ": 30, "ğ": 31, "Ġ": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "ġ": 127, "Ģ": 128, "ģ": 129, "Ĥ": 130, "ĥ": 131, "Ħ": 132, "ħ": 133, "Ĩ": 134, "ĩ": 135, "Ī": 136, "ī": 137, "Ĭ": 138, "ĭ": 139, "Į": 140, "į": 141, "İ": 142, "ı": 143, "Ĳ": 144, "ĳ": 145, "Ĵ": 146, "ĵ": 147, "Ķ": 148, "ķ": 149, "ĸ": 150, "Ĺ": 151, "ĺ": 152, "Ļ": 153, "ļ": 154, "Ľ": 155, "ľ": 156, "Ŀ": 157, "ŀ": 158, "Ł": 159, "ł": 160, "¡": 161, "¢": 162, "£": 163, "¤": 164, "¥": 165, "¦": 166, "§": 167, "¨": 168, "©": 169, "ª": 170, "«": 171, "¬": 172, "Ń": 173, "®": 174, "¯": 175, "°": 176, "±": 177, "²": 178, "³": 179, "´": 180, "µ": 181, "¶": 182, "·": 183, "¸": 184, "¹": 185, "º": 186, "»": 187, "¼": 188, "½": 189, "¾": 190, "¿": 191, "À": 192, "Á": 193, "Â": 194, "Ã": 195, "Ä": 196, "Å": 197, "Æ": 198, "Ç": 199, "È": 200, "É": 201, "Ê": 202, "Ë": 203, "Ì": 204, "Í": 205, "Î": 206, "Ï": 207, "Ð": 208, "Ñ": 209, "Ò": 210, "Ó": 211, "Ô": 212, "Õ": 213, "Ö": 214, "×": 215, "Ø": 216, "Ù": 217, "Ú": 218, "Û": 219, "Ü": 220, "Ý": 221, "Þ": 222, "ß": 223, "à": 224, "á": 225, "â": 226, "ã": 227, "ä": 228, "å": 229, "æ": 230, "ç": 231, "è": 232, "é": 233, "ê": 234, "ë": 235, "ì": 236, "í": 237, "î": 238, "ï": 239, "ð": 240, "ñ": 241, "ò": 242, "ó": 243, "ô": 244, "õ": 245, "ö": 246, "÷": 247, "ø": 248, "ù": 249, "ú": 250, "û": 251, "ü": 252, "ý": 253, "þ": 254, "ÿ": 255, "<|endoftext|>": 256, "Ġt": 257, "Ġa": 258, "he": 259, "in": 260, "re": 261, "Ġthe": 262, "on": 263, "er": 264, "Ġs": 265, "Ġw": 266, "at": 267, "Ġo": 268, "en": 269, "Ġc": 270, "it": 271, "is": 272, "an": 273, "or": 274, "Ġb": 275, "es": 276, "ed": 277, "Ġf": 278, "ing": 279, "Ġp": 280, "ou": 281, "Ġan": 282, "Ġto": 283, "al": 284, "ar": 285, "Ġm": 286, "Ġin": 287, "Ġof": 288, "Ġd": 289, "Ġh": 290, "âĢ": 291, "as": 292, "Ġand": 293, "ic": 294, "Ġth": 295, "le": 296, "om": 297, "ion": 298, "ll": 299, "ent": 300, "Ġl": 301, "Ġn": 302, "Ġre": 303, "st": 304, "ve": 305, "ly": 306, "Ġe": 307, "Ġbe": 308, "ro": 309, "Ġg": 310, "id": 311, "ut": 312, "ot": 313, "ac": 314, "ĠT": 315, "Ġthat": 316, "Ġon": 317, "ĠI": 318, "ay": 319, "ĠS": 320, "Ġis": 321, "et": 322, "im": 323, "ad": 324, "am": 325, "ow": 326, "âĢĻ": 327, "se": 328, "ig": 329, "Ġfor": 330, "ver": 331, "ĠA": 332, "ld": 333, "ur": 334, "ct": 335, "ĠC": 336, "Ġu": 337, "Ġst": 338, "Ġy": 339, "Ġhe": 340, "Ġit": 341, "ir": 342, "ation": 343, "ith": 344, "Ġwh": 345, "ĠM": 346, "ce": 347, "ter": 348, "Ġwe": 349, "ol": 350, "il": 351, "Ġwith": 352, "Ġas": 353, "ch": 354, "ill": 355, "ĠB": 356, "nd": 357, "Ġyou": 358, "ĠâĢ": 359, "Ġwas": 360, "ers": 361, "ĠP": 362, "ke": 363, "Ġde": 364, "Ġcon": 365, "her": 366, "if": 367, "Ġr": 368, "ate": 369, "Ġat": 370, "ag": 371, "Ġha": 372, "ĠH": 373, "ĠW": 374, "Ġse": 375, "Ġpro": 376, "ore": 377, "pp": 378, "ri": 379, "ul": 380, "ment": 381, "ĠD": 382, "Ġare": 383, "Ġcom": 384, "and": 385, "us": 386, "est": 387, "ain": 388, "ist": 389, "Ġ1": 390, "op": 391, "ĠR": 392, "ĠThe": 393, "igh": 394, "Ġ2": 395, "rom": 396, "th": 397, "od": 398, "Ġne": 399, "ĠF": 400, "âĢĿ": 401, "un": 402, "um": 403, "Ġ(": 404, "res": 405, "Ġex": 406, "ĠN": 407, "ab": 408, "Ġv": 409, "em": 410, "ity": 411, "Ġnot": 412, "ess": 413, "Ġhave": 414, "ould": 415, "os": 416, "Ġor": 417, "ort": 418, "Ġby": 419, "ant": 420, "ĠG": 421, "'s": 422, "ive": 423, "Ġal": 424, "Ġfrom": 425, "el": 426, "art": 427, "Ġsu": 428, "ĠL": 429, "oc": 430, "Ġsh": 431, "qu": 432, "nt": 433, "Ġthis": 434, "pe": 435, "ight": 436, "ust": 437, "Ġle": 438, "ies": 439, "ĠE": 440, "Ġsa": 441, "end": 442, "Ġch": 443, "ie": 444, "Ġab": 445, "out": 446, "ĠâĢľ": 447, "The": 448, "00": 449, "all": 450, "Ġpl": 451, "red": 452, "ack": 453, "Ġhas": 454, "ally": 455, "ĠJ": 456, "Ġgo": 457, "ard": 458, "Ġhis": 459, "our": 460, "ome": 461, "iv": 462, "Ġj": 463, "gh": 464, "ost": 465, "ear": 466, "ap": 467, "Ġtr": 468, "ud": 469, "ak": 470, "ĠO": 471, "ast": 472, "Ġdo": 473, "Ġwor": 474, "Ġthey": 475, "Ġbut": 476, "Ġsaid": 477, "Ġwhe": 478, "Ġwill": 479, "Ġcan": 480, "rou": 481, "ĠU": 482, "ge": 483, "Ġk": 484, "ok": 485, "ich": 486, "Ġwho": 487, "Ġall": 488, "ide": 489, "Ġint": 490, "Ġ\"": 491, "ther": 492, "Ġout": 493, "ame": 494, "ial": 495, "ans": 496, "Ġtheir": 497, "ice": 498, "ff": 499, "ect": 500, "ong": 501, "age": 502, "pl": 503, "ure": 504, "ike": 505, "one": 506, "pt": 507, "Ġmore": 508, "Ġme": 509, "Ġup": 510, "ions": 511, "ous": 512, "act": 513, "Ġad": 514, "ine": 515, "Ġabout": 516, "ber": 517, "ĠK": 518, "Ġwere": 519, "ia": 520, "Ġso": 521, "ated": 522, "Ġone": 523, "ra": 524, "og": 525, "Ġhad": 526, "ime": 527, "ub": 528, "ep": 529, "Ġcl": 530, "Ġus": 531, "are": 532, "ue": 533, "ake": 534, "Ġ20": 535, "Ġwould": 536, "cc": 537, "ind": 538, "Ġag": 539, "very": 540, "Ġoff": 541, "Ġim": 542, "Ġte": 543, "Ġwhich": 544, "Ġun": 545, "Ġcont": 546, "Ġcomp": 547, "iz": 548, "Ġbeen": 549, "Ġen": 550, "so": 551, "au": 552, "ĠSt": 553, "per": 554, "ign": 555, "ip": 556, "ace": 557, "ary": 558, "Ġyear": 559, "ĠTh": 560, "ew": 561, "ven": 562, "ook": 563, "Ġlike": 564, "ere": 565, "ays": 566, "ose": 567, "ry": 568, "Ġpe": 569, "Ġman": 570, "Ġres": 571, "Ġinc": 572, "ass": 573, "ire": 574, "Ġsp": 575, "ord": 576, "Ġper": 577, "able": 578, "ite": 579, "ib": 580, "Ġother": 581, "ile": 582, "ĠIn": 583, "Ġsome": 584, "mer": 585, "ople": 586, "ence": 587, "Ġ201": 588, "Ġover": 589, "ations": 590, "Ġthere": 591, "ress": 592, "ks": 593, "ance": 594, "Ġdis": 595, "Ġalso": 596, "int": 597, "Ġthan": 598, "Ġbec": 599, "Ġnew": 600, "ult": 601, "ough": 602, "Ġar": 603, "ical": 604, "ount": 605, "own": 606, "ru": 607, "ail": 608, "Ġwhen": 609, "Ġyour": 610, "Ġthem": 611, "Ġapp": 612, "ond": 613, "Ġwhat": 614, "Ġqu": 615, "ree": 616, "Ġpart": 617, "port": 618, "Ġpeople": 619, "fter": 620, "Ġjust": 621, "av": 622, "orm": 623, "Ġany": 624, "ase": 625, "Ġsc": 626, "ĠY": 627, "Ġher": 628, "Ġits": 629, "ĠCh": 630, "Ġkn": 631, "lic": 632, "Ġtime": 633, ".âĢĿ": 634, "ach": 635, "ĠIt": 636, "Ġif": 637, "ens": 638, "Ġrec": 639, "ove": 640, "Ġmy": 641, "ian": 642, "Ġget": 643, "Ġtw": 644, "Ġinto": 645, "reat": 646, "irst": 647, "ction": 648, "ound": 649, "ob": 650, "Ġwork": 651, "ĠV": 652, "du": 653, "ings": 654, "Ġ3": 655, "ors": 656, "ident": 657, "ick": 658, "ory": 659, "ition": 660, "Ġpre": 661, "vel": 662, "Ġplay": 663, "Ġour": 664, "ang": 665, ",âĢĿ": 666, "ink": 667, "wn": 668, "ause": 669, "hing": 670, "Ġshe": 671, "Ġro": 672, "ade": 673, "ates": 674, "Ġno": 675, "ĠHe": 676, "itt": 677, "ark": 678, "vers": 679, "'t": 680, "Ġafter": 681, "Ġcould": 682, "ne": 683, "Ġpol": 684, "amp": 685, "nder": 686, "ons": 687, "ious": 688, "Ġfirst": 689, "Ġhow": 690, "Ġ19": 691, "Ġco": 692, "Ġfe": 693, "Ġhim": 694, "Ġacc": 695, "aw": 696, "ild": 697, "Ġatt": 698, "âĢľ": 699, "Ġ-": 700, "Ġpo": 701, "erv": 702, "ict": 703, "hed": 704, "Ġonly": 705, "Ġtwo": 706, "ov": 707, "Ġpr": 708, "ck": 709, "we": 710, "ish": 711, "Ġspe": 712, "form": 713, "Ġcomm": 714, "Ġact": 715, "Ġbet": 716, "Ġbl": 717, ".\"": 718, "ĠâĢĵ": 719, "ft": 720, "Ġback": 721, "te": 722, "Ġmost": 723, "ning": 724, ",\"": 725, "Ġdec": 726, "ater": 727, "ces": 728, "ood": 729, "iff": 730, "round": 731, "rough": 732, "oy": 733, "Ġagain": 734, "Ġdid": 735, "Ġam": 736, "ise": 737, "iss": 738, "Ġunder": 739, "Ġ[": 740, "ual": 741, "ull": 742, "ents": 743, "ĠâĢĶ": 744, "ublic": 745, "lud": 746, "Ġdes": 747, "Ġbecause": 748, "day": 749, "Ġknow": 750, "Ġwant": 751, "sel": 752, "Ġyears": 753, "tern": 754, "Ġnow": 755, "Ġneed": 756, "Ġcons": 757, "rit": 758, "man": 759, "Ġeven": 760, "Ġinv": 761, "ments": 762, "ec": 763, "Ġsec": 764, "ĠWe": 765, "Ġsee": 766, "Ġ4": 767, "Ġadd": 768, "fore": 769, "Ġevery": 770, "Ġind": 771, "ced": 772, "old": 773, "urn": 774, "..": 775, "Ġsupp": 776, "Ġwhere": 777, "uch": 778, "pect": 779, "Ġmake": 780, "ject": 781, "Ġdon": 782, "ĠUn": 783, "oll": 784, "ock": 785, "In": 786, "Ġem": 787, "Ġ$": 788, "Ġlook": 789, "ump": 790, "Ġthese": 791, "Ġ5": 792, "Ġbeing": 793, "Th": 794, "Ġway": 795, "Ġmay": 796, "vern": 797, "ĠTr": 798, "oss": 799, "ng": 800, "ily": 801, "ating": 802, "ĠAnd": 803, "Ġev": 804, "Ġbu": 805, "ational": 806, "xt": 807, "ied": 808, "ĠBut": 809, "Ġmany": 810, "iew": 811, "row": 812, "Ġright": 813, "ont": 814, "Ġrel": 815, ").": 816, "ason": 817, "Ġrem": 818, "Ġinclud": 819, "Ġdef": 820, "Ġthink": 821, "Ġthen": 822, "Ġdiff": 823, "Ġreg": 824, "rib": 825, "Ġcall": 826, "aking": 827, "Ġthrough": 828, "ited": 829, "ased": 830, "Ġsay": 831, "Ġph": 832, "other": 833, "Ġthose": 834, "Ġshow": 835, "Ġpres": 836, "Ġbr": 837, "Ġshould": 838, "Ġsy": 839, "Ġvery": 840, "Ġlast": 841, "Ġfl": 842, "ell": 843, "ities": 844, "Ġimp": 845, "uring": 846, "lect": 847, "Ġ200": 848, "ss": 849, "ower": 850, "ath": 851, "meric": 852, "ty": 853, "Ġmuch": 854, "ative": 855, "Ġstate": 856, "Ġmon": 857, "les": 858, "und": 859, "hen": 860, "Ġdown": 861, "Ġdoes": 862, "ific": 863, "oth": 864, "Ġass": 865, "ĠWh": 866, "Ġbel": 867, "omet": 868, "arly": 869, "ĠThis": 870, "ting": 871, "als": 872, "Ġwell": 873, "ward": 874, "Ġcount": 875, "Ġown": 876, "ters": 877, "Ġbefore": 878, "Ġend": 879, "ible": 880, "arg": 881, "ics": 882, "ues": 883, "Ġstart": 884, "gr": 885, "Ġuse": 886, "ange": 887, "ren": 888, "oun": 889, "Ġlong": 890, "ĠNew": 891, "ince": 892, "ife": 893, "Ġke": 894, "up": 895, "Ġgovern": 896, "ts": 897, "ĠAmeric": 898, "Ġreport": 899, "Ġstud": 900, "ek": 901, "Ġfin": 902, "Ġteam": 903, "ble": 904, "Ġmade": 905, "olog": 906, "erson": 907, "Ġent": 908, "Ġgoing": 909, "lp": 910, "Ġworld": 911, "ful": 912, "Ġsm": 913, "Ġsur": 914, "Ġsub": 915, "ys": 916, "ix": 917, "ism": 918, "Ġgood": 919, "ility": 920, "Ġsuch": 921, "com": 922, "Ġagainst": 923, "ually": 924, "âĢĶ": 925, "It": 926, "ier": 927, "),": 928, "Ġgu": 929, "tain": 930, "Ġprov": 931, "Ġlead": 932, "Ġpoint": 933, "ener": 934, "Ġeff": 935, "ork": 936, "its": 937, "Ġac": 938, "Ġwhile": 939, "ists": 940, "Ġset": 941, "Ġgame": 942, "000": 943, "stem": 944, "ars": 945, "Ġsays": 946, "Ġstill": 947, "Ġhelp": 948, "ax": 949, "illion": 950, "ween": 951, "Ġgr": 952, "gan": 953, "uss": 954, "ool": 955, "Ġinter": 956, "cy": 957, "ah": 958, "Ġmin": 959, "roup": 960, "imes": 961, "Ġob": 962, "air": 963, "Ġtake": 964, "cess": 965, "Ġprodu": 966, "ef": 967, "ms": 968, "Ġstr": 969, "Ġconf": 970, "Ġinst": 971, "self": 972, "ures": 973, "Ġoffic": 974, "Ġsim": 975, "ank": 976, "alk": 977, "Ġdiffere": 978, "ner": 979, "Ġbetween": 980, "Ġ6": 981, "Ġthough": 982, "atch": 983, "Ġdisc": 984, "ollow": 985, "ever": 986, "led": 987, "way": 988, "Ġsign": 989, "Ġcol": 990, "Ġsame": 991, "any": 992, "Ġnum": 993, "Ġlaw": 994, "Ġhigh": 995, "io": 996, "Ġsomet": 997, "land": 998, "gg": 999, "Ġed": 1000, "ather": 1001, "Ġcr": 1002, "Ġter": 1003, "hes": 1004, "arch": 1005, "ution": 1006, "We": 1007, "Ġop": 1008, "Ġthree": 1009, "hip": 1010, "Ġhere": 1011, "read": 1012, "ouse": 1013, "ĠRe": 1014, "Ġaround": 1015, "ĠLe": 1016, "Ġreal": 1017, "ĠYou": 1018, "ave": 1019, "Ġser": 1020, "Ġfound": 1021, "ives": 1022, "Ġgovernment": 1023, "velop": 1024, "Ġrun": 1025, "Ġcour": 1026, "Ġsystem": 1027, "oot": 1028, "ames": 1029, "Ġref": 1030, "Ġpublic": 1031, "Ġ10": 1032, "ets": 1033, "Ġreally": 1034, "ci": 1035, "ĠAr": 1036, "Ġins": 1037, "riv": 1038, "ices": 1039, "cept": 1040, "cent": 1041, "Ġserv": 1042, "Ġtrans": 1043, "Ġmod": 1044, "Ġwom": 1045, "oh": 1046, "Ġexp": 1047, "cer": 1048, "az": 1049, "ĠAl": 1050, "Ġsupport": 1051, "pr": 1052, "Ġfam": 1053, "irect": 1054, "Ġfact": 1055, "Ġhand": 1056, "ĠCl": 1057, "ying": 1058, "Ġmed": 1059, "Ġmem": 1060, "ĠTrump": 1061, "ton": 1062, "con": 1063, "Ġused": 1064, "min": 1065, "ph": 1066, "Ġmonth": 1067, "Ġcar": 1068, "alth": 1069, "Ġexper": 1070, "Ġdet": 1071, "ins": 1072, "Ġgroup": 1073, "ale": 1074, "ense": 1075, "Ġboth": 1076, "Ġsl": 1077, "Ġhapp": 1078, "Ġcur": 1079, "Ġfind": 1080, "Ġspec": 1081, "Ġret": 1082, "ĠCom": 1083, "Ġgreat": 1084, "Ġread": 1085, "Ġrep": 1086, "Ġext": 1087, ".[": 1088, "Ġday": 1089, "ĠThey": 1090, "ivers": 1091, "ered": 1092, "Ġperson": 1093, "Ġcap": 1094, "Ġfr": 1095, "ages": 1096, "ex": 1097, "ision": 1098, "Ġtold": 1099, "__": 1100, "Ġaut": 1101, "Ġduring": 1102, "ĠAs": 1103, "Ġbig": 1104, "ular": 1105, "Ġ7": 1106, "akes": 1107, "Ġweek": 1108, "Ġfollow": 1109, "ĠIs": 1110, "ee": 1111, "Ġcent": 1112, "Ġdevelop": 1113, "ared": 1114, "Ġiss": 1115, "chool": 1116, "--": 1117, "ĠSh": 1118, "Ġwar": 1119, "Ġresp": 1120, "ines": 1121, "ved": 1122, "Ġopp": 1123, "ording": 1124, "med": 1125, "the": 1126, "ically": 1127, "ield": 1128, "Ġsince": 1129, "Ġfew": 1130, "Wh": 1131, "Ġcle": 1132, "Ġtoo": 1133, "Ġche": 1134, "Ġrequ": 1135, "Ġcre": 1136, "Ġlot": 1137, "rent": 1138, "Ġleg": 1139, "ash": 1140, "Ġexpl": 1141, "Ġcamp": 1142, "aj": 1143, "ĠIf": 1144, "Ġbelie": 1145, "Ġprot": 1146, "Ġsomething": 1147, "Ġ0": 1148, "Ġcontin": 1149, "get": 1150, "Ġcor": 1151, "ata": 1152, "Ġdifferent": 1153, "ention": 1154, "ness": 1155, "anc": 1156, "Ġpolit": 1157, "ĠDe": 1158, "Ġanother": 1159, "uc": 1160, "Ġgener": 1161, "Ġlife": 1162, "Ġput": 1163, "der": 1164, "Ġinf": 1165, "ik": 1166, "Ġhead": 1167, "Ġloc": 1168, "ody": 1169, "Ġ8": 1170, "Ġthings": 1171, "ross": 1172, "Ġinvest": 1173, "Ġpower": 1174, "Ġask": 1175, "bers": 1176, "ned": 1177, "Ġplan": 1178, "Ġrele": 1179, "ĠFr": 1180, "thing": 1181, "ox": 1182, "ving": 1183, "Ġfil": 1184, "ves": 1185, "ants": 1186, "Ġmight": 1187, "Ġposs": 1188, "Ġmet": 1189, "Ġnever": 1190, "ized": 1191, "This": 1192, "Ġdep": 1193, "ric": 1194, "Ġfar": 1195, "ute": 1196, "iet": 1197, "Ġvot": 1198, "Ġcome": 1199, "Ġpass": 1200, "ient": 1201, "arl": 1202, "arge": 1203, "ret": 1204, "Ġfeel": 1205, "Ġsecond": 1206, "erest": 1207, "Ġsoc": 1208, "Ġcommun": 1209, "att": 1210, "Ġadv": 1211, "Ġeach": 1212, "son": 1213, "Ġchild": 1214, "ience": 1215, "Ġgot": 1216, "Ġbus": 1217, "ĠSe": 1218, "Ġbest": 1219, "20": 1220, "Ġnext": 1221, "Ġart": 1222, "ĠUS": 1223, "Ġpost": 1224, "iness": 1225, "ired": 1226, "Ġseem": 1227, "Ġquest": 1228, "view": 1229, "Ġ.": 1230, "Ġ'": 1231, "ittle": 1232, "ling": 1233, "Ġdirect": 1234, "orn": 1235, "Ġhome": 1236, "ĠAn": 1237, "ple": 1238, "ize": 1239, "Ġmark": 1240, "rat": 1241, "Ġdist": 1242, "Ġopen": 1243, "ital": 1244, "ĠThat": 1245, "ug": 1246, "Ġ9": 1247, "osed": 1248, "ĠâĢĺ": 1249, "ten": 1250, "Ġallow": 1251, "Ġplace": 1252, "nce": 1253, "Ġdem": 1254, "ĠFor": 1255, "Ġel": 1256, "Ġmillion": 1257, "Ġwr": 1258, "Ġav": 1259, "ĠPro": 1260, "Ġhard": 1261, "Ġincluding": 1262, "chn": 1263, "ĠBl": 1264, "Ġtop": 1265, "ately": 1266, "Ġcare": 1267, "Ġimport": 1268, "aim": 1269, "Ġpercent": 1270, "Ġhum": 1271, "ways": 1272, "gram": 1273, "Ġinform": 1274, "Ġcontro": 1275, "riend": 1276, "Ġnumber": 1277, "Ġgl": 1278, "ĠRep": 1279, "ably": 1280, "Ġfour": 1281, "Ġtri": 1282, "Ġresult": 1283, "Ġcomple": 1284, "less": 1285, "Ġproble": 1286, "Ġbetter": 1287, "Ġturn": 1288, "Ġide": 1289, "10": 1290, "ral": 1291, "tt": 1292, "Ġbuild": 1293, "Ġappro": 1294, "uro": 1295, "app": 1296, "Ġlittle": 1297, "leg": 1298, "Ġbro": 1299, "ead": 1300, "Ġbeh": 1301, "Ġwithout": 1302, "Ġlet": 1303, "Ġmil": 1304, "Ġcountry": 1305, "But": 1306, "Ġrest": 1307, "Ġrecent": 1308, "Ġschool": 1309, "Ġincre": 1310, "ration": 1311, "conom": 1312, "ished": 1313, "Ġinterest": 1314, "Ġcase": 1315, "Ġseason": 1316, "oney": 1317, "Ġmov": 1318, "Ġless": 1319, "ering": 1320, "Ġmove": 1321, "cl": 1322, "Ġann": 1323, "Ġfun": 1324, "ode": 1325, "ĠZ": 1326, "Ġleft": 1327, "Ġattack": 1328, "ina": 1329, "me": 1330, "ama": 1331, "Ġstand": 1332, "Ġdr": 1333, "Ġkeep": 1334, "gy": 1335, "line": 1336, "Ġ=": 1337, "ised": 1338, "Ġpartic": 1339, "ract": 1340, "ature": 1341, "Ġcalled": 1342, "ency": 1343, "uck": 1344, "Ġfull": 1345, "ĠThere": 1346, "ĠInd": 1347, "co": 1348, "Ġdidn": 1349, "Ġusing": 1350, "Ġtest": 1351, "Ġmain": 1352, "Ġwomen": 1353, "âĢ¦": 1354, "Ġprev": 1355, "Ġwin": 1356, "'re": 1357, "Ġpop": 1358, "ohn": 1359, "Ġpolice": 1360, "He": 1361, "ains": 1362, "be": 1363, "Ġpay": 1364, "ology": 1365, "Ġform": 1366, "aign": 1367, "ided": 1368, "ott": 1369, "Ġeffect": 1370, "inal": 1371, "ajor": 1372, "Ġprogram": 1373, "iver": 1374, "iving": 1375, "Ġpos": 1376, "Ġchar": 1377, "Ġalways": 1378, "Ġnews": 1379, "Ġval": 1380, "Ġdata": 1381, "ready": 1382, "hor": 1383, "Ġcompany": 1384, "Ġbook": 1385, "ĠSo": 1386, "Ġprocess": 1387, "Ġcurrent": 1388, "Ġrece": 1389, "ird": 1390, "Ġeconom": 1391, "orth": 1392, "ined": 1393, "ĠAmerican": 1394, "Ġlist": 1395, "Ġsmall": 1396, "Ġlater": 1397, "ger": 1398, "iversity": 1399, "Ġeas": 1400, "Ġpresident": 1401, "Ġclass": 1402, "atter": 1403, "ĠShe": 1404, "used": 1405, "ĠCan": 1406, "Ġprom": 1407, "ruct": 1408, "Ġbre": 1409, "Ġcampaign": 1410, "Ġsol": 1411, "Ġchange": 1412, "ians": 1413, "Ġwhy": 1414, "Ġbo": 1415, "Ġclaim": 1416, "aff": 1417, "Ġpast": 1418, "Ġalready": 1419, "Ġfree": 1420, "Ġunt": 1421, "ards": 1422, "Ġthing": 1423, "Ġofficial": 1424, "Ġcity": 1425, "ney": 1426, "Ġtechn": 1427, "reen": 1428, "Ġview": 1429, "ĠGo": 1430, "Ġlevel": 1431, "Ġstory": 1432, "rap": 1433, "Ġsk": 1434, "wit": 1435, "iven": 1436, "Ġkill": 1437, "ĠPh": 1438, "Ġhealth": 1439, "...": 1440, "ases": 1441, "Ġprof": 1442, "Ġjob": 1443, "ission": 1444, "Ġmoney": 1445, "ĠHow": 1446, "Ġoper": 1447, "Ġest": 1448, "ural": 1449, "Ġrese": 1450, "ĠUnited": 1451, "to": 1452, "Ġtalk": 1453, "Ġable": 1454, "Ġhist": 1455, "Ġold": 1456, "Ġbusiness": 1457, "Ġexpect": 1458, "lection": 1459, "side": 1460, "ior": 1461, "Ġhappen": 1462, "Ġvis": 1463, "ploy": 1464, "Ġinformation": 1465, "Ġchang": 1466, "Ġproject": 1467, "sc": 1468, "stand": 1469, "Ġaway": 1470, "ption": 1471, "Ġpur": 1472, "ron": 1473, "ertain": 1474, "here": 1475, "Ġtell": 1476, "ĠBe": 1477, "Ġfamily": 1478, "Ġdoesn": 1479, "ley": 1480, "Ġorgan": 1481, "Ġstre": 1482, "Ġty": 1483, "outh": 1484, "Ġmust": 1485, "Ġmajor": 1486, "ted": 1487, "resident": 1488, "Ġmen": 1489, "Ġleast": 1490, "ides": 1491, "by": 1492, "Ġhop": 1493, "Ġmar": 1494, "Ġenough": 1495, "Ġimportant": 1496, "Ġconst": 1497, "ury": 1498, "ĠAd": 1499, "Ġmaking": 1500, "Ġ18": 1501, "Ġdays": 1502, "Ġsit": 1503, "Ġ--": 1504, "Ġkind": 1505, "urity": 1506, "ained": 1507, "Ġrecord": 1508, "ider": 1509, "Ġpat": 1510, "ĠJohn": 1511, "ĠOb": 1512, "Ġfriend": 1513, "Ġcost": 1514, "Ġ12": 1515, "ĠQ": 1516, "50": 1517, "ured": 1518, "Ġdeal": 1519, "gu": 1520, "Ġaff": 1521, "Ġcame": 1522, "ending": 1523, "Ġdel": 1524, "ern": 1525, "ample": 1526, "ified": 1527, "Ġline": 1528, "pped": 1529, "eral": 1530, "acy": 1531, "ality": 1532, "Ġla": 1533, "els": 1534, "Ġes": 1535, "Ġworking": 1536, "Ġgrow": 1537, "Ġvar": 1538, "ĠRuss": 1539, "ising": 1540, "ror": 1541, "ister": 1542, "ann": 1543, "augh": 1544, "Ġdesign": 1545, "Ġpolic": 1546, "arent": 1547, "ccess": 1548, "Ġformer": 1549, "St": 1550, "ries": 1551, "ĠSp": 1552, "Ġuntil": 1553, "Ġtax": 1554, "Ġdev": 1555, "ived": 1556, "ush": 1557, "Ġlarge": 1558, "ional": 1559, "Ġfore": 1560, "Ġve": 1561, "ony": 1562, "Ġtook": 1563, "rist": 1564, "work": 1565, "Ġmean": 1566, "aps": 1567, "ĠEuro": 1568, "Ġvide": 1569, "Ġbecome": 1570, "Ġelect": 1571, "Ġedit": 1572, "As": 1573, "Ġgive": 1574, "alf": 1575, "Ġoften": 1576, "Ġwon": 1577, "ember": 1578, "iol": 1579, "br": 1580, "ocrat": 1581, "If": 1582, "Ġ199": 1583, "Ġfund": 1584, "Ġactually": 1585, "bs": 1586, "Ġintern": 1587, "Ġaccording": 1588, "Ġfac": 1589, "ĠComm": 1590, "aring": 1591, "oad": 1592, "ĠRepublic": 1593, "Ġever": 1594, "Ġpolitical": 1595, "ĠMc": 1596, "aining": 1597, "ator": 1598, "ĠÐ": 1599, "ison": 1600, "Ġbas": 1601, "ats": 1602, "ĠMay": 1603, "oint": 1604, "iqu": 1605, "Ġhuman": 1606, "most": 1607, "Ġra": 1608, "Ġwater": 1609, "wh": 1610, "Ġwhether": 1611, "Ġair": 1612, "ched": 1613, "Ġsever": 1614, "ĠMar": 1615, "ither": 1616, "ĠSy": 1617, "year": 1618, "Ġplayers": 1619, "ware": 1620, "Ġequ": 1621, "Ġpress": 1622, "Ġchildren": 1623, "Ġname": 1624, "artment": 1625, "ĠPl": 1626, "idd": 1627, "iber": 1628, "ĠSc": 1629, "mber": 1630, "Ġshort": 1631, "ĠMr": 1632, "There": 1633, "ĠAll": 1634, "ĠDem": 1635, "arn": 1636, "ane": 1637, "ĠPresident": 1638, "Ġearly": 1639, "Ġnight": 1640, "Ġtimes": 1641, "Ġcharac": 1642, "Ġdeb": 1643, "Ġhaving": 1644, "ĠYork": 1645, "Ġprop": 1646, "ER": 1647, "Ġgames": 1648, "Ġorder": 1649, "Ġword": 1650, "ĠOr": 1651, "idence": 1652, "Ġmedia": 1653, "vert": 1654, "ands": 1655, "aken": 1656, "icle": 1657, "Ġreturn": 1658, "gin": 1659, "ĠCol": 1660, "Ġdri": 1661, "ended": 1662, "Ġ11": 1663, "Ġfive": 1664, "Ġseveral": 1665, "eng": 1666, "Ġdoing": 1667, "Ġbit": 1668, "Ġsing": 1669, "let": 1670, "inc": 1671, "iously": 1672, "ĠAt": 1673, "Ġmeet": 1674, "sh": 1675, "Ġyoung": 1676, "uture": 1677, "Ġmonths": 1678, "Ġmarket": 1679, "ourn": 1680, "Ġperform": 1681, "ortun": 1682, "raft": 1683, "ĠCon": 1684, "Ġalong": 1685, "rop": 1686, "for": 1687, "Ġmilit": 1688, "Ġcrit": 1689, "ĠBr": 1690, "Ġinvol": 1691, "ories": 1692, "Ġcourse": 1693, "Ġdone": 1694, "Ġfight": 1695, "Ġsure": 1696, "Ġappear": 1697, "Ġseen": 1698, "ization": 1699, "Ġevent": 1700, "Ġsocial": 1701, "ĠEurope": 1702, "book": 1703, "Ġsex": 1704, "Ġtoday": 1705, "Ġhour": 1706, "ially": 1707, "Ġcertain": 1708, "Ġwent": 1709, "Ġant": 1710, "ĠState": 1711, "iting": 1712, "Ġpot": 1713, "iam": 1714, "Ġside": 1715, "Ġquestion": 1716, "Ġlikely": 1717, "uff": 1718, "enn": 1719, "ague": 1720, "Ġcontrol": 1721, "Ġben": 1722, "Ġdesc": 1723, "Ġ2016": 1724, "imate": 1725, "Ġ15": 1726, "ential": 1727, "ald": 1728, "ots": 1729, "Ġsuccess": 1730, "Ġonce": 1731, "Ġavail": 1732, "ium": 1733, "You": 1734, "une": 1735, "ball": 1736, "Ġpossible": 1737, "Ġcho": 1738, "Ġactiv": 1739, "Ġasked": 1740, "Ġ/": 1741, "Ġinvestig": 1742, "ĠStates": 1743, "empt": 1744, "Ġexample": 1745, "ubl": 1746, "nect": 1747, "Ġyet": 1748, "Ġpriv": 1749, "Ġocc": 1750, "And": 1751, "Ġconcer": 1752, "Ġvers": 1753, "Ġmembers": 1754, "Ġviol": 1755, "ggest": 1756, "11": 1757, "Ġproduct": 1758, "orld": 1759, "gress": 1760, "Ġprotect": 1761, "Ġamong": 1762, "urs": 1763, "Ġproblem": 1764, "Ġlocal": 1765, "Ġ,": 1766, "rew": 1767, "ails": 1768, "Ġthought": 1769, "Ġhold": 1770, "Ġlight": 1771, "ler": 1772, "ivid": 1773, "Ġgiven": 1774, "lf": 1775, "Ġprob": 1776, "ued": 1777, "Ġannoun": 1778, "Ġmakes": 1779, "ĠWhen": 1780, "Ġsuggest": 1781, "Ġreason": 1782, "Ã©": 1783, "ober": 1784, "Ġeng": 1785, "Ġpar": 1786, "Ġauthor": 1787, "ĠOn": 1788, "Ġunderstand": 1789, "Ġfuture": 1790, "ones": 1791, "ster": 1792, "'ve": 1793, "Ġmeans": 1794, "verage": 1795, "Ġknown": 1796, "Ġwithin": 1797, "Ġacross": 1798, "Ġlove": 1799, "ensive": 1800, "ĠUniversity": 1801, "por": 1802, "Ġwrit": 1803, "af": 1804, "Ġstrong": 1805, "Ġclose": 1806, "ulation": 1807, "itive": 1808, "Ġphot": 1809, "Ġsent": 1810, "Ġnon": 1811, "ĠNo": 1812, "lement": 1813, "Ġcond": 1814, "inton": 1815, "ĠHouse": 1816, "Ġ]": 1817, "19": 1818, "Ġlim": 1819, "12": 1820, "ĠMin": 1821, "Ġ2015": 1822, "Ġbelieve": 1823, "ĠObama": 1824, "Ġorig": 1825, "oci": 1826, "itions": 1827, "ĠTe": 1828, "Ġcommunity": 1829, "Ġothers": 1830, "ai": 1831, "Ġavailable": 1832, ".,": 1833, "ederal": 1834, "aged": 1835, "back": 1836, "ource": 1837, "Ġcut": 1838, "Ġreported": 1839, "Ġstarted": 1840, "**": 1841, "ored": 1842, "Ġsaf": 1843, "not": 1844, "Ġvideo": 1845, "my": 1846, "Ġbased": 1847, "uly": 1848, "orts": 1849, "Ġgetting": 1850, "Ġclear": 1851, "urther": 1852, "cher": 1853, "Ġindust": 1854, "Ġident": 1855, "ĠDemocrat": 1856, "Ġcreat": 1857, "of": 1858, "ĠX": 1859, "Ġtrying": 1860, "Ġlow": 1861, "ĠCo": 1862, "arr": 1863, "Ġmom": 1864, "Ġidea": 1865, "AT": 1866, "Ġfollowing": 1867, "aster": 1868, "Ġago": 1869, "Ġland": 1870, "ances": 1871, "ief": 1872, "Ġfail": 1873, "'m": 1874, "Ġdeath": 1875, "ĠCanad": 1876, "ene": 1877, "ashing": 1878, "Ġexperience": 1879, "iety": 1880, "Ġ30": 1881, "Ġnet": 1882, "rict": 1883, "ged": 1884, "Ġi": 1885, "Ġhig": 1886, "Ġcomes": 1887, "resent": 1888, "Ġfoc": 1889, "utes": 1890, "iron": 1891, "reed": 1892, "Ġparty": 1893, "eb": 1894, "For": 1895, "ĠChrist": 1896, "Ġsix": 1897, "Ġseries": 1898, "ming": 1899, "Ġalmost": 1900, "ĠCent": 1901, "ograp": 1902, "Ġ16": 1903, "ream": 1904, "Ġnational": 1905, "rug": 1906, "Ġissue": 1907, "itional": 1908, "Ġvict": 1909, "selves": 1910, "Ġsaying": 1911, "use": 1912, "What": 1913, "ĠWhat": 1914, "Ġlooking": 1915, "minist": 1916, "Ġanything": 1917, "Ġz": 1918, "Ġanal": 1919, "Ġisn": 1920, "though": 1921, "Ġrul": 1922, "Ġaccess": 1923, "Ġaccount": 1924, "Ġ&": 1925, "ĠAm": 1926, "____": 1927, "ocu": 1928, "rest": 1929, "Ġadded": 1930, "witter": 1931, "ĠSen": 1932, "ination": 1933, "Ġindivid": 1934, "30": 1935, "Ġcompet": 1936, "ĠFl": 1937, "Ġdiscuss": 1938, "Ġhalf": 1939, "ote": 1940, "Ġservice": 1941, "ĠEx": 1942, "RE": 1943, "Ġca": 1944, "Ġmor": 1945, "Ġlive": 1946, "Ġjo": 1947, "ĠClinton": 1948, "Ġhistory": 1949, "Ġer": 1950, "Ġbehind": 1951, "Ġpresent": 1952, "Ġmus": 1953, "osp": 1954, "ilar": 1955, "pro": 1956, "Ġmiss": 1957, "ability": 1958, "Ġproper": 1959, "cially": 1960, "wards": 1961, "ĠPr": 1962, "Ġnear": 1963, "ĠOne": 1964, "Ġtaken": 1965, "Ġbad": 1966, "Ġtoget": 1967, "Ġtogether": 1968, "erence": 1969, "Ġcomplete": 1970, "Ġcourt": 1971, "Ġquick": 1972, "Ġfav": 1973, "ĠBro": 1974, "Ġris": 1975, "ien": 1976, "ert": 1977, "Ġsecurity": 1978, "Ġimpro": 1979, "Ġentire": 1980, "Ġemploy": 1981, "aid": 1982, "IN": 1983, "aper": 1984, "Ġfoot": 1985, "Ġtrad": 1986, "ev": 1987, "ps": 1988, "Ġpract": 1989, "ĠSec": 1990, "ustom": 1991, "ify": 1992, "Ġtry": 1993, "Ġfall": 1994, "Ġtre": 1995, "Ġthreat": 1996, "ĠAmerica": 1997, "Ġcomb": 1998, "play": 1999, "Ġmilitary": 2000, "ĠCal": 2001, "Ġindividual": 2002, "ators": 2003, "ĠDon": 2004, "ĠGr": 2005, "uge": 2006, "Ġmess": 2007, "unch": 2008, "ĠPol": 2009, "Ġfront": 2010, "Ġmult": 2011, "AN": 2012, "Ġarea": 2013, "raw": 2014, "Ġ14": 2015, "ĠNorth": 2016, "off": 2017, "ĠAust": 2018, "Ġtot": 2019, "Ġsum": 2020, "par": 2021, "Ġcoun": 2022, "Ġpubl": 2023, "âĢĵ": 2024, "Ġplayer": 2025, "Ġbill": 2026, "ĠTo": 2027, "erman": 2028, "Ġsus": 2029, "ĠEng": 2030, "lling": 2031, "Ġpoints": 2032, "Ġbring": 2033, "atic": 2034, "Ġsomeone": 2035, "Ġtaking": 2036, "yn": 2037, "ows": 2038, "On": 2039, "Ġface": 2040, "Ġrather": 2041, "Ġpolicy": 2042, "ĠIm": 2043, "ĠCity": 2044, "Ġsingle": 2045, "Ġcompan": 2046, "arm": 2047, "Ġstudents": 2048, "Ġbody": 2049, "An": 2050, "Ġelse": 2051, "15": 2052, "Ġ2014": 2053, "Ġprobably": 2054, "ches": 2055, "arter": 2056, "Ġcand": 2057, "Ġattempt": 2058, "Ġdecision": 2059, "irc": 2060, "Ġsw": 2061, "Ġcompl": 2062, "Ġfilm": 2063, "ĠNational": 2064, "ĠDep": 2065, "ĠWorld": 2066, "irl": 2067, "rael": 2068, "Ġspecial": 2069, "Ad": 2070, "Ġpret": 2071, "When": 2072, "mb": 2073, "Ġsal": 2074, "Ġleaders": 2075, "Ġfeat": 2076, "reme": 2077, "Ġeither": 2078, "sw": 2079, "amed": 2080, "ids": 2081, "Ġcult": 2082, "Ġstudy": 2083, "ply": 2084, "Ġwanted": 2085, "acebook": 2086, "Ġmind": 2087, ".)": 2088, "Ġnothing": 2089, "Ġmeas": 2090, "Ġfig": 2091, "oon": 2092, "Ġey": 2093, "16": 2094, "Ġdescrib": 2095, "rote": 2096, "//": 2097, "go": 2098, "That": 2099, "pping": 2100, "ault": 2101, "aces": 2102, "Ġconnect": 2103, "Ġcou": 2104, "Ġhouse": 2105, "Ġcoming": 2106, "Ġdocu": 2107, "ully": 2108, "Ġhowever": 2109, "Ġconv": 2110, "Ġrights": 2111, "ĠMan": 2112, "Ġkey": 2113, "ively": 2114, "ĠÂ": 2115, "ĠBrit": 2116, "Ġfield": 2117, "ĠWar": 2118, "Ġresearch": 2119, "Ð°": 2120, "Ġchall": 2121, "ON": 2122, "ĠJan": 2123, "ĠEn": 2124, "Ġimm": 2125, "Ġfood": 2126, "Ġsignific": 2127, "Ġargu": 2128, "Ġredu": 2129, "icult": 2130, "Ġissues": 2131, "nes": 2132, "Ġrelations": 2133, "Ġwa": 2134, "over": 2135, "olution": 2136, "ĠDav": 2137, "ently": 2138, "Ġbenef": 2139, "ibility": 2140, "sy": 2141, "viron": 2142, "cing": 2143, "\":": 2144, "ried": 2145, "ring": 2146, "Ġofficials": 2147, "Ġstep": 2148, "elt": 2149, "Ġseems": 2150, "Ġroom": 2151, "Ġcompanies": 2152, "ung": 2153, "Ġmass": 2154, "eal": 2155, "ĠAf": 2156, "Ġdam": 2157, "ĠEd": 2158, "Ġblack": 2159, "ashington": 2160, "Ġeverything": 2161, "aut": 2162, "uation": 2163, "Ġtra": 2164, "Ġrole": 2165, "Ġwrote": 2166, "Ġhit": 2167, "pecially": 2168, "Ġenc": 2169, "ĠWith": 2170, "BC": 2171, "Ġjud": 2172, "asing": 2173, "Ġdrug": 2174, "Ġspace": 2175, "ades": 2176, "Ġsimilar": 2177, "ĠGu": 2178, "ources": 2179, "head": 2180, "Ġopt": 2181, "Ġ2013": 2182, "14": 2183, "Ġtarg": 2184, "itted": 2185, "Ġ#": 2186, "Ġfurther": 2187, "Ġoutside": 2188, "ĠAss": 2189, "umb": 2190, "iday": 2191, "Ġbreak": 2192, "Ġinterview": 2193, "Ġbegin": 2194, "Ġcharacter": 2195, "'ll": 2196, "rodu": 2197, "Ġstop": 2198, "Ġprovide": 2199, "ana": 2200, "Ġstatement": 2201, "So": 2202, "ĠApp": 2203, "Ġstat": 2204, "Ġ17": 2205, "Ġwhole": 2206, "Ġoffice": 2207, "pite": 2208, "like": 2209, "ivil": 2210, "Ġbegan": 2211, "Ġthird": 2212, "Ġexist": 2213, "Ġreleased": 2214, "Ġcop": 2215, "amer": 2216, "ĠIntern": 2217, "sec": 2218, "://": 2219, "Ġwatch": 2220, "Ġexec": 2221, "ĠHowever": 2222, "Ġfire": 2223, "Ġinit": 2224, "Ch": 2225, "Ġ2017": 2226, "Ġ13": 2227, "ĠIsrael": 2228, "ĠInst": 2229, "Ġban": 2230, "Ġfinal": 2231, "Ġwoman": 2232, "Ġtrue": 2233, "Ġsuper": 2234, "aced": 2235, "Ġrepl": 2236, "Ġdevelopment": 2237, "Ġ100": 2238, "Ð¾": 2239, "Ġneg": 2240, "Ġposition": 2241, "Ġfederal": 2242, "Ġdue": 2243, "Ġ2012": 2244, "Ġstates": 2245, "Ġhours": 2246, "Ġabove": 2247, "ran": 2248, "Ġrespons": 2249, "Ġphys": 2250, "Ġevidence": 2251, "ournal": 2252, "ĠSu": 2253, "ograph": 2254, "Ġlab": 2255, "Ġcandid": 2256, "ĠPart": 2257, "now": 2258, "lu": 2259, "Ġadminist": 2260, "bo": 2261, "ĠJust": 2262, "Ġ25": 2263, "reg": 2264, "ape": 2265, "ĠGe": 2266, "Ġcustom": 2267, "Ġbecame": 2268, "Ġground": 2269, "Ġself": 2270, "Ġcountries": 2271, "ĠWashington": 2272, "Ġcreate": 2273, "Ġpick": 2274, "Ġmatter": 2275, "Ġhimself": 2276, "ĠBar": 2277, "Ġshows": 2278, "eks": 2279, "Ġamount": 2280, "Ġep": 2281, "Ġrepresent": 2282, "Ġsound": 2283, "Ġspecific": 2284, "Ġaction": 2285, "ilt": 2286, "Ġaddress": 2287, "Ġprofess": 2288, "ĠSouth": 2289, "arlier": 2290, "Ġtreat": 2291, "Ġdi": 2292, "Ġalleg": 2293, "Ġ198": 2294, "Ġmot": 2295, "lam": 2296, "isc": 2297, "attle": 2298, "Ġsignificant": 2299, "Ġservices": 2300, "Ġexc": 2301, "oid": 2302, "Ġwasn": 2303, "Ġinclude": 2304, "Ġthemselves": 2305, "Ġcontinue": 2306, "IS": 2307, "Ġdou": 2308, "lim": 2309, "----": 2310, "ery": 2311, "lish": 2312, "Ġabs": 2313, "cil": 2314, "iod": 2315, "Ġgen": 2316, "Ġstri": 2317, "Ġdom": 2318, "Ġbuilding": 2319, "Ġred": 2320, "ĠOct": 2321, "ogn": 2322, "Ġrunning": 2323, "Ġener": 2324, "angu": 2325, "Ġitself": 2326, "vironment": 2327, "oph": 2328, "Ġbelow": 2329, "Ġgun": 2330, "Ġdeter": 2331, "ribut": 2332, "Ġsimply": 2333, "Ġplayed": 2334, "Ġhost": 2335, "urch": 2336, "arth": 2337, "Ġtyp": 2338, "Ġpretty": 2339, "iddle": 2340, "Ġrelease": 2341, "Ġindustry": 2342, "Ġlarg": 2343, "Ġgeneral": 2344, "right": 2345, "Ġversion": 2346, "13": 2347, "Ġdeep": 2348, "che": 2349, "Ġdifficult": 2350, "obal": 2351, "LE": 2352, "Ġ50": 2353, "ask": 2354, "Ġagree": 2355, "omm": 2356, "Ġplaying": 2357, "Ġhom": 2358, "bor": 2359, "atur": 2360, "ĠChina": 2361, "ogle": 2362, "Ġneeds": 2363, "Ġtem": 2364, "Ġfriends": 2365, "Ġball": 2366, "Ġneeded": 2367, "Ġforward": 2368, "Ġ<": 2369, "Ġsense": 2370, "AS": 2371, "where": 2372, "Ġpri": 2373, "Ġeveryone": 2374, "Ġ)": 2375, "Ġespecially": 2376, "Ġcharg": 2377, "How": 2378, "aul": 2379, "Ġrecently": 2380, "ique": 2381, "Ġweeks": 2382, "Ġopportun": 2383, "Ġlate": 2384, "Ġsaw": 2385, "Ġdest": 2386, "ift": 2387, "Ġeduc": 2388, "Ġcred": 2389, "ender": 2390, "Ġlegal": 2391, "AR": 2392, "Ġpain": 2393, "Ġmag": 2394, "Ġaccept": 2395, "Ġgroups": 2396, "ĠRes": 2397, "Ġquite": 2398, "itting": 2399, "ager": 2400, "onse": 2401, "lev": 2402, "ĠTwitter": 2403, "ccording": 2404, "Ġelection": 2405, "epend": 2406, "Ġinj": 2407, "ĠNews": 2408, "ĠAM": 2409, "Ġtrack": 2410, "uary": 2411, "Ġap": 2412, "ĠSyri": 2413, "icro": 2414, "ental": 2415, "17": 2416, "Ġcheck": 2417, "oe": 2418, "ĠAfter": 2419, "Ġple": 2420, "urd": 2421, "Ġsoon": 2422, "Ġbar": 2423, "Ġcommon": 2424, "18": 2425, "Ġsold": 2426, "Ġwrong": 2427, "su": 2428, "Ġlost": 2429, "ww": 2430, "ĠSept": 2431, "Ġsubject": 2432, "ĠHis": 2433, "istic": 2434, "Ġobject": 2435, "Ġanim": 2436, "ĠMed": 2437, "Ġdead": 2438, "ĠFacebook": 2439, "Ġhope": 2440, "hod": 2441, "ĠWest": 2442, "ĠDepartment": 2443, "ĠCour": 2444, "Ġblock": 2445, "Ġonline": 2446, "Ġlo": 2447, "osing": 2448, "oke": 2449, "ĠWhite": 2450, "medi": 2451, "Ġce": 2452, "Ġbillion": 2453, "Ġenergy": 2454, "Ġparent": 2455, "irt": 2456, "Ġtechnology": 2457, "Ġmoment": 2458, "Ġapplic": 2459, "Ġled": 2460, "oto": 2461, "Ġperiod": 2462, "Ġsuff": 2463, "ĠWill": 2464, "Ġrad": 2465, "Ġstay": 2466, "Ġheld": 2467, "Ġchanges": 2468, "Ġtal": 2469, "ole": 2470, "Ġrelig": 2471, "Ġpersonal": 2472, "ris": 2473, "cial": 2474, "Ġmusic": 2475, "Ġstaff": 2476, "time": 2477, "ili": 2478, "Ph": 2479, "Ġvalue": 2480, "irm": 2481, "Ġshare": 2482, "Ġmat": 2483, "Ġ24": 2484, "ĠMe": 2485, "ĠGerman": 2486, "Ġwhite": 2487, "Ġfocus": 2488, "itution": 2489, "Ġvote": 2490, "Ġprim": 2491, "ners": 2492, "Ġansw": 2493, "Ġcirc": 2494, "ached": 2495, "Ġinstead": 2496, "Ġconsider": 2497, "ĠMich": 2498, "Ġpred": 2499, "Ġreve": 2500, "Ġsite": 2501, "Ġrespect": 2502, "eed": 2503, "overed": 2504, "ĠAb": 2505, "25": 2506, "ĠJuly": 2507, "Ġhigher": 2508, "ĠAustral": 2509, "fect": 2510, "Ġresults": 2511, "Ġrev": 2512, "ĠMarch": 2513, "Ġeconomic": 2514, "pril": 2515, "Ġlear": 2516, "ĠRepublican": 2517, "Ġstru": 2518, "duct": 2519, "Ġworks": 2520, "Ġkilled": 2521, "Ġpotential": 2522, "Ġdecl": 2523, "iding": 2524, "Ġcomput": 2525, "ills": 2526, "ĠSm": 2527, "Ġshoot": 2528, "Ġlonger": 2529, "asons": 2530, "Ġprivate": 2531, "ĠDr": 2532, "Ġmother": 2533, "ude": 2534, "Ġupd": 2535, "Ġnecess": 2536, "Ġanyone": 2537, "Ġtotal": 2538, "aging": 2539, "illed": 2540, "ights": 2541, "Ġannounced": 2542, "ij": 2543, "ĠAug": 2544, "Ġ:": 2545, "rain": 2546, "ĠHar": 2547, "Ġregul": 2548, "ĠCar": 2549, "Ġresponse": 2550, "Ġexpress": 2551, "ĠCong": 2552, "Ġwords": 2553, "fer": 2554, "Ġden": 2555, "key": 2556, "They": 2557, "ĠMy": 2558, "ĠMus": 2559, "ival": 2560, "ĠRussia": 2561, "Ġsurpr": 2562, "Ġtit": 2563, "ript": 2564, "Ġpie": 2565, "Ġpack": 2566, "Ġrisk": 2567, "haps": 2568, "Ġ2011": 2569, "ees": 2570, "okes": 2571, "ule": 2572, "Ġcapt": 2573, "Ġoffer": 2574, "lege": 2575, "ancial": 2576, "unt": 2577, "onday": 2578, "Ġconsum": 2579, "ĠJune": 2580, "reet": 2581, "Ġreceived": 2582, "Ġbase": 2583, "lt": 2584, "ĠThese": 2585, "put": 2586, "oring": 2587, "Ġcases": 2588, "Ġeasy": 2589, "Ġcontract": 2590, "ilities": 2591, "iter": 2592, "cast": 2593, "Ġwind": 2594, "Ġconcern": 2595, "Ġscient": 2596, "ĠPe": 2597, "Ġways": 2598, "Ġsen": 2599, "Ġproblems": 2600, "anger": 2601, "Ġshot": 2602, "Ġfunction": 2603, "Ġclub": 2604, "Ġarticle": 2605, "aving": 2606, "hood": 2607, "ams": 2608, "Ġquestions": 2609, "Ġrelationship": 2610, "Ġterror": 2611, "Ġ{": 2612, "Ġexact": 2613, "lear": 2614, "ples": 2615, "Ġearlier": 2616, "ateg": 2617, "ires": 2618, "Ġanti": 2619, "OR": 2620, "Ġexecut": 2621, "Ġcomment": 2622, "ĠPal": 2623, "Ġlangu": 2624, "ĠGoogle": 2625, "Ġleave": 2626, "ĠNot": 2627, "Ġwebs": 2628, "Ġminutes": 2629, "At": 2630, "ients": 2631, "Ġrespond": 2632, "iple": 2633, "aterial": 2634, "eter": 2635, "Ġfavor": 2636, "Ġport": 2637, "ĠApril": 2638, "Ġinside": 2639, "ends": 2640, "vertise": 2641, "Ġhy": 2642, "Ġgoal": 2643, "mit": 2644, "ging": 2645, "Ġdiv": 2646, "Ġphone": 2647, "hern": 2648, "Ġexpected": 2649, "ĠMonday": 2650, "Ġur": 2651, "Ġenvironment": 2652, "Ġvol": 2653, "yle": 2654, "Ġreview": 2655, "Ġwalk": 2656, "body": 2657, "Ġaud": 2658, "onst": 2659, "Ġoil": 2660, "Ðµ": 2661, "ĠSte": 2662, "Ġpopular": 2663, "Ġroad": 2664, "Ġcivil": 2665, "ĠFriday": 2666, "atural": 2667, "Ġfans": 2668, "Ġinvolved": 2669, "Ġability": 2670, "Ġage": 2671, "ĠAct": 2672, "isl": 2673, "Ġnearly": 2674, "Ġcode": 2675, "ech": 2676, "Al": 2677, "ham": 2678, "Ġheart": 2679, "ittee": 2680, "ĠCongress": 2681, "ĠSch": 2682, "Ġsource": 2683, "Ġchance": 2684, "Ġcreated": 2685, "Ġoriginal": 2686, "Ġ2010": 2687, "ĠNove": 2688, "hel": 2689, "Ġbecom": 2690, "Ġnation": 2691, "Ġdirector": 2692, "uel": 2693, "Ġgirl": 2694, "Ġspeak": 2695, "ĠDavid": 2696, "Ġworked": 2697, "Ġbroad": 2698, "ological": 2699, "uesday": 2700, "ĠCalif": 2701, "To": 2702, "Ġtarget": 2703, "itiz": 2704, "Ġimpact": 2705, "EN": 2706, "Ġcurrently": 2707, "Ġaverage": 2708, "ĠRed": 2709, "Ġprice": 2710, "ĠJanuary": 2711, "ĠCount": 2712, "ĠEm": 2713, "Ġevents": 2714, "apan": 2715, "Ġworth": 2716, "Ġdefin": 2717, "ED": 2718, "Ġapproach": 2719, "bit": 2720, "Ġfather": 2721, "Ġcal": 2722, "oor": 2723, "Ġlack": 2724, "ino": 2725, "action": 2726, "Ġsqu": 2727, "rem": 2728, "Ġestab": 2729, "ought": 2730, "clus": 2731, "rel": 2732, "Ġvictim": 2733, "Ġ197": 2734, "lex": 2735, "Ġforce": 2736, "ĠCourt": 2737, "Ġgave": 2738, "uth": 2739, "Ġtakes": 2740, "Ġlat": 2741, "omb": 2742, "Ġpublished": 2743, "Ġplans": 2744, "Ġcell": 2745, "lled": 2746, "ellig": 2747, "Ġimmedi": 2748, "Ġrequest": 2749, "Ġlog": 2750, "Ġmeeting": 2751, "ĠSan": 2752, "Ġsoft": 2753, "Ġhappened": 2754, "Ġrate": 2755, "Ġmodel": 2756, "Ġliving": 2757, "Ġlives": 2758, "Ġtou": 2759, "ĠWed": 2760, "Ġdecided": 2761, "40": 2762, "joy": 2763, "Ġreports": 2764, "ĠSome": 2765, "ĠGod": 2766, "Ġsituation": 2767, "oved": 2768, "Ġrequire": 2769, "Ġcontent": 2770, "ctor": 2771, "Ġterms": 2772, "Ġweap": 2773, "?âĢĿ": 2774, "Ġpict": 2775, "Ġmid": 2776, "Ġcannot": 2777, "Ġforeign": 2778, "ĠDo": 2779, "ĠSund": 2780, "ĠTuesday": 2781, "osition": 2782, "rought": 2783, "Ġarrest": 2784, "atives": 2785, "ĠEl": 2786, "Ġinternational": 2787, "itten": 2788, "Ġste": 2789, "ĠCanada": 2790, "Ġincrease": 2791, "ĠGl": 2792, "Ġmember": 2793, "fully": 2794, "Ġturned": 2795, "Ġinflu": 2796, "Ġgoes": 2797, "ael": 2798, "\".": 2799, "Ġet": 2800, "Ġcoll": 2801, "field": 2802, "ext": 2803, "Ġwhose": 2804, "Ġrace": 2805, "Ġcareer": 2806, "ĠOff": 2807, "ĠGeor": 2808, "na": 2809, "Ġquickly": 2810, "ĠWhile": 2811, "ĠAmericans": 2812, "ctions": 2813, "based": 2814, "Ġtrade": 2815, "Ġfem": 2816, "Ġvia": 2817, "Ġboard": 2818, "ĠTV": 2819, "bl": 2820, "Ġpull": 2821, "Ġnetwork": 2822, "Ġbuy": 2823, "60": 2824, "ips": 2825, "Ġemer": 2826, "Ġobs": 2827, "Ġ|": 2828, "orters": 2829, "ession": 2830, "Ġfinancial": 2831, "ises": 2832, "Ġdig": 2833, "estern": 2834, "ops": 2835, "Ġspent": 2836, "order": 2837, "Ġusers": 2838, "ĠSeptember": 2839, "ornia": 2840, "Ġmethod": 2841, "ĠIslam": 2842, "Ġneigh": 2843, "Ġglobal": 2844, "ST": 2845, "ĠPer": 2846, "dd": 2847, "Ġemail": 2848, "ursday": 2849, "izing": 2850, "ĠAng": 2851, "Ġteams": 2852, "rown": 2853, "ĠFeb": 2854, "ese": 2855, "ened": 2856, "Ġhon": 2857, "raz": 2858, "Ġmaterial": 2859, "ruction": 2860, "Ġtype": 2861, "Ġaffect": 2862, "ites": 2863, "Ġord": 2864, "ĠEuropean": 2865, "ety": 2866, "Ġcouple": 2867, "Ġadministration": 2868, "ĠNovember": 2869, "Ġfre": 2870, "ĠNow": 2871, "Ġintrodu": 2872, "icated": 2873, "Ġnumbers": 2874, "Ġregard": 2875, "uses": 2876, "Ġhands": 2877, "ĠBy": 2878, "nesday": 2879, "iers": 2880, "Ġstore": 2881, "ĠCor": 2882, "Ġassoci": 2883, "Ġvisit": 2884, "ett": 2885, "Ġprep": 2886, "Ġleader": 2887, "atory": 2888, "âĢĿ.": 2889, "Ġsecret": 2890, "Ġrecogn": 2891, "ĠOctober": 2892, "One": 2893, "200": 2894, "Ġpers": 2895, "ĠKore": 2896, "Ġ40": 2897, "aur": 2898, "Ġsimple": 2899, "Ġhuge": 2900, "val": 2901, "ĠJapan": 2902, "ky": 2903, "Ġareas": 2904, "Ġnorm": 2905, "Ġtown": 2906, "Ġthous": 2907, "Ġsn": 2908, "Ġill": 2909, "Ġincluded": 2910, "ĠSunday": 2911, "Ġtravel": 2912, "Ġcollect": 2913, "chie": 2914, "Ġbi": 2915, "ĠThursday": 2916, "ĠHill": 2917, "Ġperfect": 2918, "Ġgets": 2919, "ĠAugust": 2920, "ĠAg": 2921, "Ġworkers": 2922, "Ġstruct": 2923, "ĠRussian": 2924, "ishing": 2925, "Ġmatch": 2926, "ha": 2927, "ĠCalifornia": 2928, "Ġcover": 2929, "cember": 2930, "Ġlooks": 2931, "Ġboy": 2932, "Ġreveal": 2933, "Ġknew": 2934, "ĠWednesday": 2935, "Ġ21": 2936, "agement": 2937, "ray": 2938, "Ġ}": 2939, "ĠUK": 2940, "Ġwants": 2941, "Ġcy": 2942, "Ġvo": 2943, "Ġbehav": 2944, "aily": 2945, "Ġtool": 2946, "face": 2947, "gest": 2948, "imin": 2949, "ences": 2950, "Ġenjoy": 2951, "Ġloss": 2952, "Ġpage": 2953, "Ġcapital": 2954, "Ġmis": 2955, "Ġbud": 2956, "Ġeconomy": 2957, "Ġlower": 2958, "Ġheard": 2959, "mon": 2960, "Ġ...": 2961, "ico": 2962, "Ġfair": 2963, "Ġcause": 2964, "omp": 2965, "ume": 2966, "ani": 2967, "Ġsens": 2968, "oud": 2969, "avy": 2970, ");": 2971, "Ġrules": 2972, "Ġmorning": 2973, "Ġforces": 2974, "With": 2975, "Ġproduction": 2976, "Ġattention": 2977, "Ġparticular": 2978, "After": 2979, "ges": 2980, "Ġimprove": 2981, "Ġlegisl": 2982, "ope": 2983, "Ġperformance": 2984, "Ġparticip": 2985, "Ġwide": 2986, "][": 2987, "Ġson": 2988, "Ġfear": 2989, "OM": 2990, "alled": 2991, "Ġfelt": 2992, "Ġallowed": 2993, "\",": 2994, "down": 2995, "ÂŃ": 2996, "yond": 2997, "chers": 2998, "'d": 2999, "ondon": 3000, "Re": 3001, "hold": 3002, "Ġtext": 3003, "rect": 3004, "arily": 3005, "apt": 3006, "Ġhear": 3007, "Ġwond": 3008, "load": 3009, "Ġpoll": 3010, "Ġbrought": 3011, "idents": 3012, "Ġsepar": 3013, "cement": 3014, "ĠPar": 3015, "ero": 3016, "AC": 3017, "Ġvarious": 3018, "Ġprogress": 3019, "Ġbuilt": 3020, "Ġtried": 3021, "ĠSw": 3022, "ĠDecember": 3023, "ining": 3024, "While": 3025, "vertisement": 3026, "Ġmovement": 3027, "ĠRom": 3028, "Ġstrugg": 3029, "ĠBlack": 3030, "Ġjournal": 3031, "Ġengine": 3032, "Ġaddition": 3033, "alt": 3034, "Ġprevious": 3035, "undred": 3036, "come": 3037, "ĠAfric": 3038, "anks": 3039, "Ġreach": 3040, "ĠStreet": 3041, "Ġindepend": 3042, "ĠJew": 3043, "Ġ@": 3044, "ening": 3045, "cies": 3046, "Ġspeed": 3047, "Ġlearn": 3048, "Ġdied": 3049, "Ġfeatures": 3050, "Ġwebsite": 3051, "aker": 3052, "aries": 3053, "Ġsort": 3054, "ecause": 3055, "Ġsurve": 3056, "idered": 3057, "Ġround": 3058, "ĠCont": 3059, "Ġpaper": 3060, "uk": 3061, "Ġ23": 3062, "ze": 3063, "Ġepis": 3064, "inks": 3065, "Ġreb": 3066, "Ġtraining": 3067, "ledge": 3068, "Ġseven": 3069, "Ġlatest": 3070, "ĠTimes": 3071, "sych": 3072, "ibly": 3073, "Ġliber": 3074, "Ġimage": 3075, "Ġcontact": 3076, "ysis": 3077, "Ġsexual": 3078, "Ġmention": 3079, "Ġveh": 3080, "Ġparents": 3081, "van": 3082, "ularly": 3083, "Ġseek": 3084, "Ġopportunity": 3085, "wo": 3086, "Sh": 3087, "Ġhor": 3088, "Im": 3089, "ceed": 3090, "ament": 3091, "Ġsong": 3092, "Ġdemand": 3093, "ification": 3094, "Ġ22": 3095, "Ġcritic": 3096, "Ġtalking": 3097, "Ġbott": 3098, "ĠCounty": 3099, "rench": 3100, "ÑĤ": 3101, "imately": 3102, "Ġrepe": 3103, "Ġens": 3104, "eth": 3105, "Ġinn": 3106, "Ġrequired": 3107, "ĠKing": 3108, "Ġlink": 3109, "ibr": 3110, "Ġsearch": 3111, "Ġdocument": 3112, "Ġfell": 3113, "Ġpan": 3114, "Ġadm": 3115, "ĠBritish": 3116, "aturday": 3117, "Ġinvestigation": 3118, "ille": 3119, "sequ": 3120, "Ġspokes": 3121, "tr": 3122, "Ġachie": 3123, "ground": 3124, "Ġpopulation": 3125, "idge": 3126, "Ġbank": 3127, "Tr": 3128, "ĠPaul": 3129, "ĠLondon": 3130, "cle": 3131, "Ġdog": 3132, "Ġsett": 3133, "Ġprevent": 3134, "Ġcard": 3135, "Ġanswer": 3136, "elligence": 3137, "?\"": 3138, "Ġconsidered": 3139, "Ð¸": 3140, "unk": 3141, "Ġclimate": 3142, "She": 3143, "Ġess": 3144, "Ġserious": 3145, "Ġconc": 3146, "asc": 3147, "Ġbox": 3148, "Ġil": 3149, "oo": 3150, "men": 3151, "Ġguy": 3152, "ĠPark": 3153, "Ġclaims": 3154, "ĠSand": 3155, "ĠÎ": 3156, "Ġmessage": 3157, "Ġlanguage": 3158, "set": 3159, "ruary": 3160, "iant": 3161, "ication": 3162, "ĠParty": 3163, "*]": 3164, "Ġones": 3165, "ĠSer": 3166, "Ġmodern": 3167, "Ġdamage": 3168, "eared": 3169, "ida": 3170, "urning": 3171, "iction": 3172, "Ġprior": 3173, "Ġ[*]": 3174, "Ġeffort": 3175, "vent": 3176, "pper": 3177, "Ġeight": 3178, "Ġcitiz": 3179, "Ġhot": 3180, "ĠMcC": 3181, "Ġviolence": 3182, "Ġrout": 3183, "Ġincreasing": 3184, "Ġgas": 3185, "Ġcoach": 3186, "Ġund": 3187, "Ġstudent": 3188, "room": 3189, "Ġshowed": 3190, "ĠTex": 3191, "Ġprovided": 3192, "Ġupon": 3193, "Ġpaid": 3194, "Ġgrowth": 3195, "Ġimmig": 3196, "ĠIndia": 3197, "Ġslow": 3198, "Ġproducts": 3199, "ĠKe": 3200, "Ġsafe": 3201, "Ġpen": 3202, "itch": 3203, "Ġexam": 3204, "Ġ2009": 3205, "ĠEast": 3206, "Ġreality": 3207, "Ġexactly": 3208, "Ġsometimes": 3209, "Ġmedical": 3210, "light": 3211, "Ġfast": 3212, "Ġexcept": 3213, "Ġquality": 3214, "acher": 3215, "IC": 3216, "Ġprotest": 3217, "Ġremains": 3218, "Ġregion": 3219, "ospital": 3220, "Ġsystems": 3221, "Ġfix": 3222, "Ġjobs": 3223, "Ġeducation": 3224, "ĠQu": 3225, "Ġaren": 3226, "Ġleading": 3227, "Ġcompletely": 3228, "Ġconduct": 3229, "Ġobv": 3230, "reedom": 3231, "Ġcenter": 3232, "de": 3233, "Ġextreme": 3234, "ĠSenate": 3235, "Ġinteresting": 3236, "ĠChe": 3237, "Ġvoters": 3238, "icles": 3239, "aves": 3240, "Ġbiggest": 3241, "Ġdefense": 3242, "Ġmovie": 3243, "aint": 3244, "Ġdoub": 3245, "Ġconvers": 3246, "bed": 3247, "Ġsize": 3248, "Ġassist": 3249, "ĠDonald": 3250, "Ġchief": 3251, "abor": 3252, "ĠSaturday": 3253, "ervative": 3254, "Ġhtt": 3255, "iment": 3256, "erve": 3257, "Ġfinally": 3258, "rowd": 3259, "Ġwouldn": 3260, "Ġconsist": 3261, "Ġresear": 3262, "Ġdro": 3263, "99": 3264, "Ġ2008": 3265, "lying": 3266, "Ġnatural": 3267, "Ġexperien": 3268, "Ġdoll": 3269, "add": 3270, "ĠMark": 3271, "Ġchanged": 3272, "ously": 3273, "aught": 3274, "Ġhundred": 3275, "oses": 3276, "Ġplat": 3277, "ĠTur": 3278, "ĠPat": 3279, "Ġextra": 3280, "ĠCenter": 3281, "ari": 3282, "ĠCoun": 3283, "ression": 3284, "Ġnamed": 3285, "Ġdespite": 3286, "Ġrac": 3287, "Ġblood": 3288, "entially": 3289, "Ġaw": 3290, "rast": 3291, "enge": 3292, "Ġpoor": 3293, "oul": 3294, "ĠFebruary": 3295, "Ġdraw": 3296, "Ġdevice": 3297, "Ġdetails": 3298, "ma": 3299, "istan": 3300, "IT": 3301, "Ġmajority": 3302, "ĠMore": 3303, "Ġmaintain": 3304, "22": 3305, "Ġwritten": 3306, "Ġarriv": 3307, "yl": 3308, "Ġstories": 3309, "aph": 3310, "Ġreading": 3311, "ĠPost": 3312, "ension": 3313, "Ġcorpor": 3314, "Ġlevels": 3315, "Ġcamer": 3316, "inese": 3317, "ES": 3318, "Ġrange": 3319, "uf": 3320, "ems": 3321, "het": 3322, "AL": 3323, "sp": 3324, "Ġcertainly": 3325, "ĠLeague": 3326, "):": 3327, "Ġattacks": 3328, "ĠRich": 3329, "ĠCons": 3330, "hib": 3331, "egr": 3332, "Ġcontinued": 3333, "Ġ+": 3334, "Ġdescribed": 3335, "Ġmiddle": 3336, "Ġparticularly": 3337, "ĠFirst": 3338, "Ġunf": 3339, "ĠServ": 3340, "ago": 3341, "Ġcosts": 3342, "Ġterm": 3343, "obile": 3344, "Ġwife": 3345, "Ġsummer": 3346, "Ġpurp": 3347, "ĠIran": 3348, "icks": 3349, "Ġmill": 3350, "Ġgiving": 3351, "Ġconcept": 3352, "Ġprison": 3353, "ny": 3354, "erry": 3355, "iles": 3356, "Ġscreen": 3357, "Ġavoid": 3358, "Ġefforts": 3359, "Ġcarry": 3360, "oper": 3361, "Ġsociety": 3362, "Ġdanger": 3363, "ĠMor": 3364, "inally": 3365, "Ġstarting": 3366, "Ġgrowing": 3367, "Ġfile": 3368, "fort": 3369, "Ġlay": 3370, "Ġchoice": 3371, "Ġmultiple": 3372, "Ġfootball": 3373, "Ġ*": 3374, "wise": 3375, "Ġofficers": 3376, "ĠEven": 3377, "Ġ60": 3378, "isions": 3379, "80": 3380, "erc": 3381, "Ġwrite": 3382, "ĠMinister": 3383, "Ġsle": 3384, "Ġfigure": 3385, "Ġquarter": 3386, "ĠDes": 3387, "ĠMuslim": 3388, "nces": 3389, "Ġculture": 3390, "Ġrob": 3391, "Ġrecomm": 3392, "Ġpath": 3393, "Ġimag": 3394, "Ġ=>": 3395, "Ġtoward": 3396, "Ġlooked": 3397, "ux": 3398, "iring": 3399, "Ġremember": 3400, "Ġproperty": 3401, "Ġusually": 3402, "Ġstuff": 3403, "Ġcomplex": 3404, "Ġpressure": 3405, "Ġparts": 3406, "Ġthinking": 3407, "Ġhistor": 3408, "ĠInt": 3409, "Ġscience": 3410, "Ġdemonst": 3411, "Ġcele": 3412, "eff": 3413, "Ġsurv": 3414, "Ġpurch": 3415, "Ġbeyond": 3416, "Ġcat": 3417, "akers": 3418, "Ġspeech": 3419, "Ġpark": 3420, "ĠMex": 3421, "ford": 3422, "airs": 3423, "Ġoccur": 3424, "Ġthroughout": 3425, "inary": 3426, "Ġsafety": 3427, "Ġpractice": 3428, "Ġdate": 3429, "ĠSyria": 3430, "aming": 3431, "Ġtour": 3432, "Ġremain": 3433, "ĠJames": 3434, "Ġadditional": 3435, "ĠDemocratic": 3436, "utions": 3437, "Ġcouldn": 3438, "Ġult": 3439, "onent": 3440, "Ġlaws": 3441, "Ð»": 3442, "berg": 3443, "Ġdeg": 3444, "urg": 3445, "amb": 3446, "Ġcandidate": 3447, "ĠSoc": 3448, "Ġreceive": 3449, "uclear": 3450, "FL": 3451, "Ġuser": 3452, "Ġletter": 3453, "Ġtable": 3454, "Ġcomputer": 3455, "Ġcopy": 3456, "Ġstreng": 3457, "Ġ26": 3458, "Ġtowards": 3459, "Ġstar": 3460, "Ġcounter": 3461, "urt": 3462, "ban": 3463, "Ġalthough": 3464, "ara": 3465, "ĠIS": 3466, "Ġclos": 3467, "ications": 3468, "zz": 3469, "omen": 3470, "Ġmeant": 3471, "Ġmach": 3472, "Ġcalls": 3473, "Ġblog": 3474, "Ġready": 3475, "Ġbrain": 3476, "24": 3477, "ĠNet": 3478, "ĠTexas": 3479, "iminal": 3480, "olute": 3481, "ĠNe": 3482, "roy": 3483, "arian": 3484, "Advertisement": 3485, "Ġcross": 3486, "Ġsil": 3487, "Ġstage": 3488, "using": 3489, "Ġimplement": 3490, "Ġchalleng": 3491, "Ġsuspect": 3492, "ĠIndian": 3493, "Ġcomments": 3494, "Ġarm": 3495, "board": 3496, "Ġperhaps": 3497, "ĠSpe": 3498, "Ġthousands": 3499, "________": 3500, "Ġincludes": 3501, "Ġwriting": 3502, "ĠÃ": 3503, "Ġalone": 3504, "ĠSim": 3505, "astic": 3506, "Ġeyes": 3507, "lin": 3508, "itute": 3509, "itness": 3510, "imum": 3511, "Ġdark": 3512, "Ġconditions": 3513, "Ġcrowd": 3514, "Ġalleged": 3515, "ĠApple": 3516, "ports": 3517, "chan": 3518, "Ġdisapp": 3519, "ĠRepublicans": 3520, "ĠTor": 3521, "Ġguys": 3522, "Ġ27": 3523, "ilies": 3524, "ĠFrench": 3525, "ĠMichael": 3526, "Ġopin": 3527, "itor": 3528, 