{"Ā": 0, "ā": 1, "Ă": 2, "ă": 3, "Ą": 4, "ą": 5, "Ć": 6, "ć": 7, "Ĉ": 8, "ĉ": 9, "Ċ": 10, "ċ": 11, "Č": 12, "č": 13, "Ď": 14, "ď": 15, "Đ": 16, "đ": 17, "Ē": 18, "ē": 19, "Ĕ": 20, "ĕ": 21, "Ė": 22, "ė": 23, "Ę": 24, "ę": 25, "Ě": 26, "ě": 27, "Ĝ": 28, "ĝ": 29, "Ğ": 30, "ğ": 31, "Ġ": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "ġ": 127, "Ģ": 128, "ģ": 129, "Ĥ": 130, "ĥ": 131, "Ħ": 132, "ħ": 133, "Ĩ": 134, "ĩ": 135, "Ī": 136, "ī": 137, "Ĭ": 138, "ĭ": 139, "Į": 140, "į": 141, "İ": 142, "ı": 143, "Ĳ": 144, "ĳ": 145, "Ĵ": 146, "ĵ": 147, "Ķ": 148, "ķ": 149, "ĸ": 150, "Ĺ": 151, "ĺ": 152, "Ļ": 153, "ļ": 154, "Ľ": 155, "ľ": 156, "Ŀ": 157, "ŀ": 158, "Ł": 159, "ł": 160, "¡": 161, "¢": 162, "£": 163, "¤": 164, "¥": 165, "¦": 166, "§": 167, "¨": 168, "©": 169, "ª": 170, "«": 171, "¬": 172, "Ń": 173, "®": 174, "¯": 175, "°": 176, "±": 177, "²": 178, "³": 179, "´": 180, "µ": 181, "¶": 182, "·": 183, "¸": 184, "¹": 185, "º": 186, "»": 187, "¼": 188, "½": 189, "¾": 190, "¿": 191, "À": 192, "Á": 193, "Â": 194, "Ã": 195, "Ä": 196, "Å": 197, "Æ": 198, "Ç": 199, "È": 200, "É": 201, "Ê": 202, "Ë": 203, "Ì": 204, "Í": 205, "Î": 206, "Ï": 207, "Ð": 208, "Ñ": 209, "Ò": 210, "Ó": 211, "Ô": 212, "Õ": 213, "Ö": 214, "×": 215, "Ø": 216, "Ù": 217, "Ú": 218, "Û": 219, "Ü": 220, "Ý": 221, "Þ": 222, "ß": 223, "à": 224, "á": 225, "â": 226, "ã": 227, "ä": 228, "å": 229, "æ": 230, "ç": 231, "è": 232, "é": 233, "ê": 234, "ë": 235, "ì": 236, "í": 237, "î": 238, "ï": 239, "ð": 240, "ñ": 241, "ò": 242, "ó": 243, "ô": 244, "õ": 245, "ö": 246, "÷": 247, "ø": 248, "ù": 249, "ú": 250, "û": 251, "ü": 252, "ý": 253, "þ": 254, "ÿ": 255, "<|endoftext|>": 256, "Ġt": 257, "Ġa": 258, "he": 259, "in": 260, "Ġthe": 261, "re": 262, "Ġo": 263, "Ġ,": 264, "er": 265, "Ġs": 266, "at": 267, "Ġ.": 268, "nd": 269, "is": 270, "or": 271, "Ġw": 272, "Ġc": 273, "on": 274, "Ġb": 275, "Ġf": 276, "ou": 277, "it": 278, "en": 279, "es": 280, "Ġof": 281, "Ġp": 282, "ing": 283, "Ġin": 284, "ed": 285, "al": 286, "Ġm": 287, "Ġand": 288, "Ġd": 289, "an": 290, "ar": 291, "Ġto": 292, "om": 293, "Ġth": 294, "ic": 295, "ion": 296, "Ġh": 297, "Ġl": 298, "Ġy": 299, "Ġe": 300, "as": 301, "ot": 302, "il": 303, "Ġn": 304, "Ġu": 305, "ent": 306, "Ġbe": 307, "Ġ&": 308, "Ġis": 309, "Ġyou": 310, "os": 311, "Ġre": 312, "et": 313, "Ġfor": 314, "ut": 315, "el": 316, "Ġg": 317, "ay": 318, "st": 319, "ow": 320, "le": 321, "ce": 322, "ad": 323, "Ġon": 324, "ĠI": 325, "ver": 326, "ve": 327, "ĠA": 328, "ur": 329, "ol": 330, "ct": 331, "qu": 332, "Ġthat": 333, "im": 334, "all": 335, "am": 336, "ig": 337, "ch": 338, "ation": 339, "ĠP": 340, "ith": 341, "ir": 342, "ĠS": 343, "Ġit": 344, "Ġpr": 345, "ap": 346, "Ġsh": 347, "ĠC": 348, "th": 349, "Ġcom": 350, "Ġ@": 351, "Ġwh": 352, "-@": 353, "Ġare": 354, "Ġ@-@": 355, "nt": 356, "id": 357, "Ġwith": 358, "Ġal": 359, "op": 360, "Ġus": 361, "ers": 362, "Ġas": 363, "the": 364, "and": 365, "if": 366, "ord": 367, "od": 368, "Ġhe": 369, "ist": 370, "quot": 371, "ment": 372, "ĠM": 373, "Ġor": 374, "ore": 375, "ĠG": 376, "Ġfr": 377, "ill": 378, "res": 379, "Ġst": 380, "ess": 381, "ld": 382, "Ġthis": 383, "Ġ2": 384, "art": 385, "Ġ;": 386, "ĠL": 387, "ly": 388, "ain": 389, "ul": 390, "Ġde": 391, "Ġcon": 392, "est": 393, "se": 394, "apos": 395, "ag": 396, "Ġfrom": 397, "Ġan": 398, "Ġwe": 399, "Ġ(": 400, "00": 401, "ter": 402, "ĠE": 403, "em": 404, "ave": 405, "Ġnot": 406, "Ġ)": 407, "Ġ1": 408, "Ġyour": 409, "oc": 410, "Ġcan": 411, "Ġby": 412, "ĠD": 413, "Ġne": 414, "Ġv": 415, "igh": 416, "ich": 417, "Ġall": 418, "ri": 419, "Ġup": 420, "Ġr": 421, "ĠW": 422, "ble": 423, "Ġthey": 424, "ĠB": 425, "un": 426, "Ġye": 427, "Ġwhich": 428, "ĠO": 429, "ke": 430, "Ġwor": 431, "Ġsu": 432, "ĠF": 433, "ĠH": 434, "Ġhave": 435, "ate": 436, "Ġshall": 437, "Ġch": 438, "ect": 439, "ity": 440, "Ġsp": 441, "ress": 442, "ight": 443, "Ġwill": 444, "Ġcomp": 445, "ort": 446, "ant": 447, "Ġ&#": 448, "ive": 449, "are": 450, "..": 451, "Ġex": 452, "ĠAnd": 453, "Ġ...": 454, "ast": 455, "24": 456, "ĠT": 457, "ould": 458, "ven": 459, "Ġtr": 460, "ust": 461, "um": 462, "out": 463, "com": 464, "Ġunt": 465, "Ġse": 466, "ft": 467, "ree": 468, "ost": 469, "og": 470, "ish": 471, "ions": 472, "iz": 473, "124": 474, "Ġunto": 475, "mer": 476, "ings": 477, "Ġac": 478, "this": 479, "ated": 480, "ac": 481, "lu": 482, "ere": 483, "Ġman": 484, "for": 485, "Ġmy": 486, "Ġat": 487, "ies": 488, "age": 489, "rou": 490, "lo": 491, "ans": 492, "pp": 493, "ind": 494, "Ġwork": 495, "here": 496, "fore": 497, "Ġsit": 498, "Ġver": 499}