{"Ā": 0, "ā": 1, "Ă": 2, "ă": 3, "Ą": 4, "ą": 5, "Ć": 6, "ć": 7, "Ĉ": 8, "ĉ": 9, "Ċ": 10, "ċ": 11, "Č": 12, "č": 13, "Ď": 14, "ď": 15, "Đ": 16, "đ": 17, "Ē": 18, "ē": 19, "Ĕ": 20, "ĕ": 21, "Ė": 22, "ė": 23, "Ę": 24, "ę": 25, "Ě": 26, "ě": 27, "Ĝ": 28, "ĝ": 29, "Ğ": 30, "ğ": 31, "Ġ": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "ġ": 127, "Ģ": 128, "ģ": 129, "Ĥ": 130, "ĥ": 131, "Ħ": 132, "ħ": 133, "Ĩ": 134, "ĩ": 135, "Ī": 136, "ī": 137, "Ĭ": 138, "ĭ": 139, "Į": 140, "į": 141, "İ": 142, "ı": 143, "Ĳ": 144, "ĳ": 145, "Ĵ": 146, "ĵ": 147, "Ķ": 148, "ķ": 149, "ĸ": 150, "Ĺ": 151, "ĺ": 152, "Ļ": 153, "ļ": 154, "Ľ": 155, "ľ": 156, "Ŀ": 157, "ŀ": 158, "Ł": 159, "ł": 160, "¡": 161, "¢": 162, "£": 163, "¤": 164, "¥": 165, "¦": 166, "§": 167, "¨": 168, "©": 169, "ª": 170, "«": 171, "¬": 172, "Ń": 173, "®": 174, "¯": 175, "°": 176, "±": 177, "²": 178, "³": 179, "´": 180, "µ": 181, "¶": 182, "·": 183, "¸": 184, "¹": 185, "º": 186, "»": 187, "¼": 188, "½": 189, "¾": 190, "¿": 191, "À": 192, "Á": 193, "Â": 194, "Ã": 195, "Ä": 196, "Å": 197, "Æ": 198, "Ç": 199, "È": 200, "É": 201, "Ê": 202, "Ë": 203, "Ì": 204, "Í": 205, "Î": 206, "Ï": 207, "Ð": 208, "Ñ": 209, "Ò": 210, "Ó": 211, "Ô": 212, "Õ": 213, "Ö": 214, "×": 215, "Ø": 216, "Ù": 217, "Ú": 218, "Û": 219, "Ü": 220, "Ý": 221, "Þ": 222, "ß": 223, "à": 224, "á": 225, "â": 226, "ã": 227, "ä": 228, "å": 229, "æ": 230, "ç": 231, "è": 232, "é": 233, "ê": 234, "ë": 235, "ì": 236, "í": 237, "î": 238, "ï": 239, "ð": 240, "ñ": 241, "ò": 242, "ó": 243, "ô": 244, "õ": 245, "ö": 246, "÷": 247, "ø": 248, "ù": 249, "ú": 250, "û": 251, "ü": 252, "ý": 253, "þ": 254, "ÿ": 255, "<|endoftext|>": 256, "Ġt": 257, "he": 258, "Ġa": 259, "Ġs": 260, "Ġw": 261, "nd": 262, "Ġthe": 263, "ed": 264, "Ġb": 265, "Ġto": 266, "Ġand": 267, "Ġh": 268, "Ġf": 269, "in": 270, "ĠT": 271, "Ġwa": 272, "re": 273, "it": 274, "ou": 275, "Ġl": 276, "Ġd": 277, "Ġc": 278, "Ġp": 279, "ay": 280, "Ġm": 281, "er": 282, "Ġwas": 283, "om": 284, "ĠThe": 285, "Ġhe": 286, "is": 287, "ar": 288, "Ġn": 289, "im": 290, "on": 291, "Ġsa": 292, "id": 293, "ll": 294, "Ġha": 295, "Ġg": 296, "at": 297, "ĠS": 298, "ing": 299, "ot": 300, "en": 301, "an": 302, "le": 303, "or": 304, "ir": 305, "am": 306, "et": 307, "ĠH": 308, "Ġit": 309, "Ġth": 310, "ig": 311, "ĠThey": 312, "Ġin": 313, "il": 314, "Ġpl": 315, "ĠHe": 316, "Ġ\"": 317, "ow": 318, "ver": 319, "ri": 320, "ut": 321, "Ġbe": 322, "Ġu": 323, "Ġsaid": 324, "Ġplay": 325, "ith": 326, "Ġday": 327, "Ġwith": 328, "pp": 329, "On": 330, "Ġo": 331, "Ġy": 332, "oo": 333, "ked": 334, "Ġr": 335, "Ġher": 336, "ce": 337, "ĠI": 338, "ĠShe": 339, "ld": 340, "ĠTim": 341, "Ġhis": 342, "Ġst": 343, "ke": 344, "Ġe": 345, "Ġbig": 346, "nt": 347, "ck": 348, "Ġyou": 349, "very": 350, "st": 351, "ve": 352, "end": 353, "Ġon": 354, "un": 355, "Ġhapp": 356, "riend": 357, "Ġfriend": 358, "all": 359, "ily": 360, "ĠL": 361, "Ġthey": 362, "Ġwe": 363, "Ġhad": 364, "Ġnot": 365, "Ġli": 366, "Ġup": 367, "her": 368, "Ġwant": 369, "Ġof": 370, "ad": 371, "itt": 372, "se": 373, "ĠB": 374, "Ġdo": 375, "Ġhappy": 376, "ent": 377, "Ġvery": 378, "ĠM": 379, "es": 380, "Ġthat": 381, "Ġsaw": 382, "One": 383, "'s": 384, "ould": 385, "Ġmom": 386, "Ġfor": 387, "Ġsh": 388, "ittle": 389, "Ġlittle": 390, "Ġso": 391, "Ġshe": 392, "ch": 393, "ime": 394, "Ġne": 395, "Ġnam": 396, ".\"": 397, "Ġtime": 398, "Ġk": 399, "ound": 400, "Ġthere": 401, "Ġnamed": 402, "Ġsm": 403, "Ġbo": 404, "Ġwere": 405, "ĠLily": 406, "Ġwanted": 407, "Ġbut": 408, "out": 409, "The": 410, "Ġfriends": 411, "ved": 412, "!\"": 413, "ht": 414, "ĠTom": 415, "ird": 416, "el": 417, "Ġbird": 418, "al": 419, "Ġan": 420, "ake": 421, "Ġtoo": 422, "ome": 423, "ĠIt": 424, "ug": 425, "ide": 426, "Ġwent": 427, "Ġwh": 428, "Ġhel": 429, "Once": 430, "Ġis": 431, "Ġall": 432, "Ġhelp": 433, "ue": 434, "Ġloo": 435, "Ġlo": 436, "ter": 437, "ĠA": 438, "Ġupon": 439, "ry": 440, "ore": 441, "ind": 442, "Ġfun": 443, "get": 444, "Ġtoy": 445, "ill": 446, "ame": 447, "Ġas": 448, "Ġat": 449, "ra": 450, "Ġj": 451, "Ġdid": 452, "gether": 453, "Ġre": 454, "ur": 455, "Ġse": 456, "Ġtogether": 457, "ack": 458, "Ġcat": 459, "ly": 460, "Ġtre": 461, "ood": 462, "ic": 463, "ted": 464, "Ġdog": 465, "Ġcould": 466, "Ġcan": 467, "Ġtheir": 468, "ard": 469, "ec": 470, "ark": 471, "Ġgir": 472, "Ġplayed": 473, "Ġhim": 474, "Ġball": 475, "?\"": 476, "Ġgirl": 477, "way": 478, "Ġro": 479, "Ġgo": 480, "hed": 481, "my": 482, "Ġare": 483, "Ġout": 484, "Ġle": 485, "Ġfr": 486, "ain": 487, "Ġkn": 488, "hen": 489, "Ġthem": 490, "um": 491, "'t": 492, "ax": 493, "Ġsad": 494, "ul": 495, "Ġboy": 496, "Ġtree": 497, "other": 498, "Ġhave": 499, "Ġman": 500, "Ġcl": 501, "Ġloved": 502, "Ġlooked": 503, "oug": 504, "Ġfound": 505, "Ġsp": 506, "Ġstar": 507, "ĠSue": 508, "one": 509, "hing": 510, "Ġsc": 511, "Ġback": 512, "own": 513, "ĠMax": 514, "are": 515, "Ġlike": 516, "ful": 517, "side": 518, "Ġme": 519, "Ġbec": 520, "Ġpark": 521, "ight": 522, "ong": 523, "Ġcar": 524, "op": 525, "elt": 526, "ĠOne": 527, "Ġliked": 528, "Ġwould": 529, "Ġmake": 530, "round": 531, "Ġla": 532, "Ġfa": 533, "Ġfelt": 534, "You": 535, "ĠW": 536, "ell": 537, "Ġsee": 538, "ĠBut": 539, "omet": 540, "Ġasked": 541, "ag": 542, "Ġnew": 543, "Ġno": 544, "ice": 545, "ĠSam": 546, "ouse": 547, "Ġstarted": 548, "ared": 549, "Ġcame": 550, "ĠBen": 551, "Ġal": 552, "Ġother": 553, "ought": 554, "iled": 555, "Ġsomet": 556, "Ġag": 557, "Ġgood": 558, "Ġsmall": 559, "ss": 560, "Ġbr": 561, "Ġsmiled": 562, "Ġsay": 563, "ried": 564, "ade": 565, "ings": 566, "ob": 567, "pot": 568, "Ġwor": 569, "Ġfind": 570, "Ġex": 571, "ia": 572, "Ġaway": 573, "ty": 574, "Ġput": 575, "Ġwhat": 576, "Ġsomething": 577, "Ġco": 578, "Ġfrom": 579, "Ġmade": 580, "Ġthought": 581, "ened": 582, "Ġhome": 583, "Ġplaying": 584, "ook": 585, "Ġevery": 586, "Ġwal": 587, "Ġmu": 588, "uc": 589, "ach": 590, "arn": 591, "ĠSpot": 592, "Ġran": 593, "ile": 594, "ĠF": 595, "ie": 596, "ĠJ": 597, "ave": 598, "Ġagain": 599, "Ġsome": 600, "Ġlaug": 601, "dd": 602, "Ġhouse": 603, "Ġdown": 604, "Ġfl": 605, "king": 606, "Ġtook": 607, "Ġscared": 608, "Ġpr": 609, "ny": 610, "ure": 611, "Ġtoys": 612, "Ġlearn": 613, "ĠYou": 614, "if": 615, "Ġwill": 616, "Ġbox": 617, "ick": 618, "ret": 619, "ab": 620, "ep": 621, "Ġmy": 622, "Ġaround": 623, "Ġthings": 624, "Ġyour": 625, "oud": 626, "Ġbl": 627, "uck": 628, "Ġwhen": 629, "ish": 630, "Ġlived": 631, "Ġfe": 632, "Ġthen": 633, "Ġsun": 634, "as": 635, "Ġsw": 636, ",\"": 637, "Ġch": 638, "us": 639, "pped": 640, "Ġab": 641, "ĠMia": 642, "ank": 643, "Ġget": 644, "ucy": 645, "Tim": 646, "ump": 647, "Th": 648, "Ġlot": 649, "ist": 650, "oth": 651, "Ġtried": 652, "ap": 653, "Ġknow": 654, "Ġsays": 655, "Ġgot": 656, "ited": 657, "Ġwho": 658, "Ġkne": 659, "ust": 660, "Ġmany": 661, "nder": 662, "Ġint": 663, "Ġabout": 664, "Lily": 665, "Ġpret": 666, "Ġdec": 667, "Ġany": 668, "Ġred": 669, "ĠD": 670, "ive": 671, "Ġknew": 672, "ace": 673, "ous": 674, "Ġmore": 675, "ise": 676, "Ġcare": 677, "ally": 678, "Ġpic": 679, "au": 680, "qu": 681, "Ġhug": 682, "ĠLucy": 683, "Ġlearned": 684, "Ġpo": 685, "Ġwater": 686, "fter": 687, "Ġv": 688, "Ġbecame": 689, "Ġbest": 690, "ause": 691, "Ġop": 692, "Ġgre": 693, "Ġexc": 694, "urp": 695, "ways": 696, "âĢ": 697, "Ġoutside": 698, "Ġlaughed": 699, "Ġlook": 700, "Ġalways": 701, "Ġdecid": 702, "Ġshow": 703, "Ġun": 704, "ant": 705, "ĠBob": 706, "Ġroom": 707, "fe": 708, "Ġdecided": 709, "Ġho": 710, "Ġbecause": 711, "ĠSo": 712, "Ġinto": 713, "Ġeat": 714, "ite": 715, "Ġjump": 716, "ĠAnd": 717, "Ġpe": 718, "Ġboth": 719, "ers": 720, "ĠMom": 721, "Ġdad": 722, "They": 723, "udd": 724, "Ġke": 725, "Ġone": 726, "nn": 727, "Ġthis": 728, "Ġexcited": 729, "Ġfast": 730, "Ġnice": 731, "ĠE": 732, "Ġfeel": 733, "Tom": 734, "Yes": 735, "Ġrun": 736, "Ġlong": 737, "Ġtold": 738, "Ġsk": 739, "Ġam": 740, "urpr": 741, "our": 742, "Ġinside": 743, "ull": 744, "Ġtr": 745, "Ġsurpr": 746, "Ġmo": 747, "ink": 748, "Ġpretty": 749, "iny": 750, "Ġsor": 751, "Wh": 752, "Ġtake": 753, "og": 754, "Ġsl": 755, "Ġeach": 756, "Ġgave": 757, "Ġmuch": 758, "Ġgra": 759, "lew": 760, "nna": 761, "Ġrock": 762, "Ġhow": 763, "Ġstr": 764, "ara": 765, "imal": 766, "Ġanimal": 767, "ged": 768, "Ġneed": 769, "Ġthan": 770, "But": 771, "ven": 772, "etter": 773, "Ġtow": 774, "Ġor": 775, "ĠC": 776, "Ġunder": 777, "ess": 778, "Ġold": 779, "Ġsorry": 780, "ge": 781, "ised": 782, "ro": 783, "urt": 784, "Ġcle": 785, "Ġfish": 786, "Ġwalked": 787, "Ġclo": 788, "and": 789, "Ġbear": 790, "ft": 791, "ase": 792, "ast": 793, "Ġhand": 794, "urn": 795, "ĠWe": 796, "Ġkind": 797, "ĠHis": 798, "Ġte": 799, "here": 800, "Ġhappened": 801, "Ġjust": 802, "Ġflow": 803, "Ġfood": 804, "Ġlist": 805, "Ġdidn": 806, "Ġanimals": 807, "Ġhig": 808, "pl": 809, "Ġnear": 810, "Ġwat": 811, "Ġide": 812, "Ġtry": 813, "ched": 814, "Ġsky": 815, "ine": 816, "Ġsn": 817, "ving": 818, "Ġfi": 819, "rom": 820, "Ġus": 821, "Ġidea": 822, "Ġbetter": 823, "ĠAmy": 824, "Ġbug": 825, "Ġheard": 826, "gry": 827, "Ġits": 828, "Ġtw": 829, "Ġlet": 830, "pec": 831, "ate": 832, "able": 833, "ff": 834, "Ġen": 835, "Ġcareful": 836, "Ġshare": 837, "ex": 838, "Ġif": 839, "Thank": 840, "Mom": 841, "Ġfly": 842, "Ġstor": 843, "ial": 844, "Ġflew": 845, "more": 846, "Ġanymore": 847, "ĠTh": 848, "Ġspec": 849, "Ġspecial": 850, "ion": 851, "Ġcom": 852, "Ġlots": 853, "Ġnever": 854, "Ġby": 855, "lf": 856, "ream": 857, "Ġdan": 858, "Ġbu": 859, "Ġfo": 860, "Ġwind": 861, "Ġdon": 862, "Ġtal": 863, "Ġclean": 864, "ort": 865, "Ġgr": 866, "Ġlove": 867, "rm": 868, "ber": 869, "Ġend": 870, "ĊĊ": 871, "ĠThen": 872, "ople": 873, "Ġeven": 874, "Ġmag": 875, "Ġhard": 876, "Ġshiny": 877, "udden": 878, "Ġfore": 879, "Ġover": 880, "Ġcake": 881, "ak": 882, "Ġbook": 883, "Ġcol": 884, "Ġturn": 885, "Ġfam": 886, "Ġbad": 887, "Ġsafe": 888, "Ġafter": 889, "ady": 890, "ĠAnna": 891, "uddenly": 892, "Ġpeople": 893, "Ġproud": 894, "ĠEvery": 895, "Ġsurprised": 896, "pected": 897, "Let": 898, "Ġhigh": 899, "Ġcu": 900, "Ġhurt": 901, "Ġcome": 902, "imb": 903, "arden": 904, "Ġdoor": 905, "Ġgarden": 906, "bb": 907, "Ġground": 908, "Ġopened": 909, "Ġpicked": 910, "Ġloud": 911, "Ġclimb": 912, "expected": 913, "Ġunexpected": 914, "Ġgl": 915, "Ġche": 916, "ild": 917, "Ġim": 918, "As": 919, "Ġgive": 920, "Ġway": 921, "ail": 922, "'m": 923, "Ġthanked": 924, "Ġcolor": 925, "Ġblue": 926, "Ġstill": 927, "Ġever": 928, "Ġhugged": 929, "ĠFrom": 930, "Ġcall": 931, "Ġfar": 932, "ip": 933, "ĠHer": 934, "ĠSara": 935, "ĠWhen": 936, "No": 937, "Ġoff": 938, "Ġmagic": 939, "iz": 940, "ough": 941, "age": 942, "ummy": 943, "ĠK": 944, "Ġjumped": 945, "Ġshould": 946, "Ġfamily": 947, "Ġpar": 948, "ool": 949, "Ġkid": 950, "Ġsmile": 951, "hes": 952, "uff": 953, "Ġplace": 954, "kay": 955, "Ġwalk": 956, "Ġnow": 957, "ct": 958, "ĠIn": 959, "Ġgreat": 960, "em": 961, "ture": 962, "Ġqu": 963, "les": 964, "Ġstrong": 965, "Ġstay": 966, "Ġunt": 967, "Ġsto": 968, "aut": 969, "Ġforest": 970, "ane": 971, "Ġbra": 972, "itty": 973, "ĠP": 974, "Ġfrog": 975, "Ġbro": 976, "Ġuntil": 977, "oon": 978, "Ġbeaut": 979, "dy": 980, "Ġsqu": 981, "Ġstick": 982, "xt": 983, "Ġnext": 984, "Ġboat": 985, "lease": 986, "ning": 987, "Ġhappily": 988, "Ġlisten": 989, "aking": 990, "Ġkids": 991, "Ġtra": 992, "ies": 993, "iful": 994, "Ġbeautiful": 995, "Ġapp": 996, "th": 997, "Ġhelped": 998, "Ġdra": 999, "Ġshowed": 1000, "Ġclos": 1001, "be": 1002, "Ġimp": 1003, "Ġstory": 1004, "unny": 1005, "oy": 1006, "Ġwhile": 1007, "Ġtown": 1008, "rel": 1009, "pt": 1010, "Ġrain": 1011, "ress": 1012, "Ġpicture": 1013, "Ġbeing": 1014, "Ġrem": 1015, "Ġeveryone": 1016, "It": 1017, "ary": 1018, "ree": 1019, "Ġmor": 1020, "Ġhat": 1021, "Ġcalled": 1022, "Ġmet": 1023, "Ġstopped": 1024, "Ġad": 1025, "Ġgame": 1026, "Now": 1027, "He": 1028, "Can": 1029, "Ġangry": 1030, "ger": 1031, "uffy": 1032, "Ġopen": 1033, "Ġwo": 1034, "Ġtruck": 1035, "Ġkeep": 1036, "Ġsoft": 1037, "When": 1038, "Ġcry": 1039, "Ġyummy": 1040, "Ġlost": 1041, "Ġbed": 1042, "ĠLet": 1043, "ĠSally": 1044, "Ġwarm": 1045, "by": 1046, "vent": 1047, "Ġbrave": 1048, "Ġmouse": 1049, "ĠWh": 1050, "Ġate": 1051, "ĠKitty": 1052, "ished": 1053, "Ġde": 1054, "fore": 1055, "Ġdoll": 1056, "so": 1057, "Ġcouldn": 1058, "Ġwatch": 1059, "Ġleave": 1060, "Ġalso": 1061, "dded": 1062, "Ġfell": 1063, "Ġgreen": 1064, "Ġface": 1065, "Ġtwo": 1066, "gan": 1067, "iss": 1068, "Ġflowers": 1069, "bit": 1070, "What": 1071, "ĠR": 1072, "ble": 1073, "Ġnoise": 1074, "abbit": 1075, "irst": 1076, "owl": 1077, "Ġwhere": 1078, "az": 1079, "ock": 1080, "Ġsoon": 1081, "self": 1082, "Ġslide": 1083, "Ġrabbit": 1084, "Ġhole": 1085, "luffy": 1086, "Ġbefore": 1087, "irrel": 1088, "Ġpus": 1089, "ired": 1090, "Ġsat": 1091, "illy": 1092, "Ġhear": 1093, "Ġuse": 1094, "âĢĿ": 1095, "Hi": 1096, "Ġpa": 1097, "Ġkept": 1098, "âĢľ": 1099, "That": 1100, "Ġsquirrel": 1101, "ear": 1102, "Then": 1103, "ma": 1104, "Ġnodded": 1105, "Ġexpl": 1106, "Ġstore": 1107, "Ġcook": 1108, "Ġhands": 1109, "Look": 1110, "Ġbirds": 1111, "Ġpain": 1112, "Ġgoing": 1113, "Ġfunny": 1114, "Ġhaving": 1115, "day": 1116, "Ġsing": 1117, "aybe": 1118, "uch": 1119, "Ġey": 1120, "aug": 1121, "Ġcatch": 1122, "aught": 1123, "ĠCan": 1124, "ĠFluffy": 1125, "uit": 1126, "Ġyell": 1127, "Ġthink": 1128, "leep": 1129, "Ġcra": 1130, "Ġfin": 1131, "Ben": 1132, "Ġbre": 1133, "Ġfix": 1134, "Ġtired": 1135, "Ġbunny": 1136, "Ġused": 1137, "Ġlooking": 1138, "Ġbus": 1139, "ange": 1140, "air": 1141, "Ġwork": 1142, "Ġwr": 1143, "Ġour": 1144, "Ġpull": 1145, "We": 1146, "Ġthr": 1147, "thing": 1148, "ĠNow": 1149, "Ġwait": 1150, "Ġkit": 1151, "Ġsound": 1152, "ting": 1153, "Ġjo": 1154, "Ġhas": 1155, "ĠG": 1156, "Ġmean": 1157, "Ġpond": 1158, "ember": 1159, "Ġbeh": 1160, "Ġdr": 1161, "Ġsunny": 1162, "led": 1163, "Ġothers": 1164, "Ġask": 1165, "ng": 1166, "chen": 1167, "Ġkitchen": 1168, "Ġtalk": 1169, "Ġflo": 1170, "Ġdif": 1171, "rew": 1172, "Ġpie": 1173, "ĠJo": 1174, "Ġhead": 1175, "Ġreal": 1176, "Ġfirst": 1177, "Ġtri": 1178, "Ġmommy": 1179, "Ġeyes": 1180, "ello": 1181, "Ġimport": 1182, "Hello": 1183, "Ġfav": 1184, "ath": 1185, "joy": 1186, "Ġz": 1187, "Ġremember": 1188, "Ġright": 1189, "Ġflower": 1190, "Ġcon": 1191, "Ġmess": 1192, "Ġparty": 1193, "Ġcold": 1194, "ĠDo": 1195, "Ġvo": 1196, "Ġswe": 1197, "ious": 1198, "Ġsand": 1199, "ĠâĢľ": 1200, "ac": 1201, "orn": 1202, "Ġrace": 1203, "Ġcuri": 1204, "imes": 1205, "Ġimportant": 1206, "Ġduck": 1207, "Ġmoral": 1208, "Ġshared": 1209, "zy": 1210, "ount": 1211, "ĠJack": 1212, "Ġice": 1213, "Ġokay": 1214, "Ġadvent": 1215, "Ġworked": 1216, "llow": 1217, "At": 1218, "Ġenjoy": 1219, "Ġdress": 1220, "Ġbright": 1221, "Ġmaking": 1222, "Ġcurious": 1223, "Ġown": 1224, "Ġtall": 1225, "Ġdir": 1226, "Ġhop": 1227, "reed": 1228, "Ġhid": 1229, "Ġfavor": 1230, "Ġri": 1231, "hn": 1232, "Ġsleep": 1233, "Ġdis": 1234, "Wow": 1235, "Ġfavorite": 1236, "Ġthing": 1237, "Ġbegan": 1238, "Ġmon": 1239, "Ġbag": 1240, "Ġhill": 1241, "Don": 1242, "Ġcla": 1243, "Ġdraw": 1244, "Ġrest": 1245, "Ġhere": 1246, "Ġyard": 1247, "Ġtell": 1248, "ĠFin": 1249, "ster": 1250, "Ġwatched": 1251, "que": 1252, "Ġfollow": 1253, "Ġmove": 1254, "Ġbel": 1255, "ect": 1256, "Ġcut": 1257, "Ġnight": 1258, "Ġagreed": 1259, "Ġpick": 1260, "co": 1261, "Ġblock": 1262, "Ġhun": 1263, "aper": 1264, "lly": 1265, "Ġstop": 1266, "Ġbehind": 1267, "ĠThis": 1268, "Ġsurprise": 1269, "ied": 1270, "Ġsho": 1271, "Ġhot": 1272, "After": 1273, "Ġtable": 1274, "Ġgrass": 1275, "Ġworry": 1276, "Ġdark": 1277, "Ġtrees": 1278, "Ġvoice": 1279, "Ġwalking": 1280, "fere": 1281, "Ġfloor": 1282, "Ġfarm": 1283, "Ġlion": 1284, "Ġtop": 1285, "Ġdiffere": 1286, "Ġplease": 1287, "Ġru": 1288, "Ġsong": 1289, "Ġbutter": 1290, "Ġtail": 1291, "Ġsweet": 1292, "Max": 1293, "Ġshout": 1294, "Ġcolors": 1295, "Ġread": 1296, "ĠDad": 1297, "Ġlady": 1298, "Ġforg": 1299, "isy": 1300, "Ġleaves": 1301, "Ġcloser": 1302, "ign": 1303, "Ġcars": 1304, "Ġturned": 1305, "Ġneeded": 1306, "Ġtast": 1307, "Why": 1308, "aring": 1309, "Ġwood": 1310, "Ġcried": 1311, "Ġdifferent": 1312, "Ġlaugh": 1313, "Ġdel": 1314, "Ġpiece": 1315, "âĢĻ": 1316, "ered": 1317, "ĠMr": 1318, "Ġroll": 1319, "Ġadventure": 1320, "Ġfire": 1321, "Ġdoes": 1322, "ike": 1323, "Ġcr": 1324, "Ġhungry": 1325, "Ġhair": 1326, "ĠSuddenly": 1327, "Ġpaper": 1328, "Ġfeeling": 1329, "Ġyellow": 1330, "Ġfull": 1331, "bo": 1332, "Ġprin": 1333, "Sue": 1334, "Ġtouch": 1335, "ĠAs": 1336, "Anna": 1337, "Sam": 1338, "Ġwet": 1339, "Ġfriendly": 1340, "Ġper": 1341, "oom": 1342, "ken": 1343, "cked": 1344, "ached": 1345, "Ġswing": 1346, "Ġfruit": 1347, "ient": 1348, "Ġbroken": 1349, "Ġready": 1350, "bye": 1351, "ppy": 1352, "Ġprom": 1353, "ĠThat": 1354, "Ġanother": 1355, "Ġlight": 1356, "Ġpretend": 1357, "Ġdance": 1358, "ater": 1359, "Ġclimbed": 1360, "where": 1361, "Ġlistened": 1362, "ĠBobo": 1363, "Ġdanc": 1364, "Ġrunning": 1365, "Ġonly": 1366, "Ġplan": 1367, "Ġgone": 1368, "Ġswim": 1369, "bbed": 1370, "Suddenly": 1371, "sh": 1372, "Ġtrain": 1373, "ila": 1374, "ndma": 1375, "Sara": 1376, "ĠJane": 1377, "Ġclose": 1378, "av": 1379, "She": 1380, "Ġsmell": 1381, "So": 1382, "aby": 1383, "Ġamaz": 1384, "Ġhold": 1385, "Ġblocks": 1386, "Ġwonder": 1387, "ĠTimmy": 1388, "Ġrepl": 1389, "ĠAll": 1390, "Ġbutterf": 1391, "Ġsees": 1392, "Ġreached": 1393, "Ġwall": 1394, "Ġpu": 1395, "oney": 1396, "red": 1397, "Ġslow": 1398, "Ġhelping": 1399, "Ġdri": 1400, "Ġcream": 1401, "Ġcool": 1402, "Ġglad": 1403, "af": 1404, "Ġant": 1405, "Ġless": 1406, "Ġbeen": 1407, "Ġgoodbye": 1408, "Ġac": 1409, "Ġfight": 1410, "ather": 1411, "Mia": 1412, "Ġpushed": 1413, "iced": 1414, "Ġfair": 1415, "Ġmust": 1416, "Ġhide": 1417, "Ġmoment": 1418, "Ġwindow": 1419, "ĠO": 1420, "Ġsit": 1421, "Ġballoon": 1422, "Ġsnow": 1423, "Ġchild": 1424, "Ġexplore": 1425, "ĠEveryone": 1426, "Ġar": 1427, "Ġwished": 1428, "Ġbaby": 1429, "Ġdone": 1430, "Ġwag": 1431, "Ġste": 1432, "Ġbuy": 1433, "Ġstuck": 1434, "Ġperf": 1435, "Ġthank": 1436, "Ġmight": 1437, "icy": 1438, "Ġname": 1439, "ized": 1440, "Ġtrying": 1441, "Ġbit": 1442, "Ġcoming": 1443, "Ġbar": 1444, "Ġquick": 1445, "Ġfall": 1446, "Ġapple": 1447, "ash": 1448, "Ġscary": 1449, "Ġlooks": 1450, "Ġbuild": 1451, "Ġdoing": 1452, "Ġwin": 1453, "Ġunderst": 1454, "aisy": 1455, "Ġdin": 1456, "Ġdream": 1457, "Ġdirty": 1458, "Ġheld": 1459, "ames": 1460, "Ġbooks": 1461, "Ġmar": 1462, "In": 1463, "Ġbutterfly": 1464, "Ġleft": 1465, "Ġshouted": 1466, "Ġcount": 1467, "Ġreplied": 1468, "avy": 1469, "Ġreach": 1470, "Ġtiny": 1471, "Ġthrough": 1472, "ott": 1473, "Ġdro": 1474, "Ġwhy": 1475, "Ġair": 1476, "Ġbran": 1477, "Ġland": 1478, "key": 1479, "Ġthree": 1480, "Ġpulled": 1481, "Ġspl": 1482, "Ġgrow": 1483, "Ġtreat": 1484, "Ġbrother": 1485, "Ġwise": 1486, "Ġwoods": 1487, "Ġsure": 1488, "'re": 1489, "Ġchair": 1490, "ix": 1491, "Ġmat": 1492, "ins": 1493, "Ġseen": 1494, "Ġpink": 1495, "Ġclapped": 1496, "Ġplant": 1497, "ely": 1498, "Ġowl": 1499, "Ġcup": 1500, "ield": 1501, "Ġsometimes": 1502, "andy": 1503, "Ġfill": 1504, "Ġcloud": 1505, "ask": 1506, "Ġswam": 1507, "outh": 1508, "Ġjob": 1509, "Ġcolorful": 1510, "Ġremembered": 1511, "Ġbigger": 1512, "Ġnest": 1513, "Ġmouth": 1514, "pe": 1515, "Okay": 1516, "Ġlesson": 1517, "Ġjoin": 1518, "Ġcre": 1519, "ph": 1520, "ĠThere": 1521, "oup": 1522, "room": 1523, "art": 1524, "Ġwaved": 1525, "uddy": 1526, "Ġgrabbed": 1527, "Ġstayed": 1528, "Oh": 1529, "Ġpaint": 1530, "This": 1531, "Ġclot": 1532, "Ġcont": 1533, "Ġclothes": 1534, "Ġve": 1535, "ower": 1536, "ĠAfter": 1537, "Ġwaited": 1538, "Ġquickly": 1539, "cle": 1540, "Ġword": 1541, "Ġbroke": 1542, "ucky": 1543, "Ġgames": 1544, "Ġcast": 1545, "Ġblew": 1546, "Ġgent": 1547, "ĠMommy": 1548, "Ġenjoyed": 1549, "Ġnoticed": 1550, "Jo": 1551, "ries": 1552, "ation": 1553, "Ġset": 1554, "Ġlikes": 1555, "Ġpictures": 1556, "ton": 1557, "de": 1558, "Ġsea": 1559, "Ġheavy": 1560, "Ġmus": 1561, "Ġalone": 1562, "Ġgif": 1563, "asure": 1564, "Ġanything": 1565, "Ġspot": 1566, "Ġmiss": 1567, "Ġhopped": 1568, "Ġworld": 1569, "Ġturns": 1570, "orm": 1571, "Ġyear": 1572, "der": 1573, "Ġbott": 1574, "Ġpat": 1575, "Ġpot": 1576, "Ġpen": 1577, "lc": 1578, "Her": 1579, "Ġmix": 1580, "Ġarm": 1581, "Ġbike": 1582, "Ġtight": 1583, "Ġeverywhere": 1584, "Ġwon": 1585, "Lucy": 1586, "Ġtower": 1587, "Ġthrew": 1588, "Ġhimself": 1589, "Ġfollowed": 1590, "ĠBuddy": 1591, "Ġride": 1592, "man": 1593, "less": 1594, "Ġju": 1595, "Ġje": 1596, "amp": 1597, "Bob": 1598, "ape": 1599, "Ġcomp": 1600, "Ġkey": 1601, "row": 1602, "\".": 1603, "Ġwhite": 1604, "ctor": 1605, "Ġwrong": 1606, "ĠDaisy": 1607, "Ġmakes": 1608, "ĠWhat": 1609, "Ġbreak": 1610, "Ġblack": 1611, "arent": 1612, "ee": 1613, "ner": 1614, "Spot": 1615, "Do": 1616, "Ġdeep": 1617, "thy": 1618, "Ġmusic": 1619, "Ġpol": 1620, "Ġdelic": 1621, "cess": 1622, "ued": 1623, "Ġforgot": 1624, "Ġbee": 1625, "Ġparent": 1626, "Ġcastle": 1627, "ves": 1628, "olly": 1629, "Ġem": 1630, "iet": 1631, "Ġwear": 1632, "Ġhit": 1633, "ister": 1634, "oun": 1635, "Ġquiet": 1636, "Ġround": 1637, "ance": 1638, "Ġstu": 1639, "Ġdanced": 1640, "Ġvis": 1641, "ully": 1642, "Ġwants": 1643, "Ġleaf": 1644, "Ġmonster": 1645, "Ġnap": 1646, "ĠJohn": 1647, "Ġunderstand": 1648, "ang": 1649, "Ġbowl": 1650, "os": 1651, "rot": 1652, "ren": 1653, "Ġbor": 1654, "Ġtalked": 1655, "itten": 1656, "Ġdry": 1657, "Ġfaster": 1658, "Ġcookies": 1659, "Ġbrought": 1660, "fully": 1661, "Ġleg": 1662, "ross": 1663, "Ġmum": 1664, "zz": 1665, "Ġside": 1666, "ts": 1667, "From": 1668, "Ġsign": 1669, "ĠInside": 1670, "Ġsmart": 1671, "cy": 1672, "Ġrocks": 1673, "Ġsomeone": 1674, "His": 1675, "Ġpoin": 1676, "Ġsec": 1677, "Ġsharing": 1678, "Ġfox": 1679, "Ġwell": 1680, "Ġres": 1681, "Ġrel": 1682, "Ġhappen": 1683, "Ġbutton": 1684, "Ġbranch": 1685, "ĠLila": 1686, "Ġreally": 1687, "Ġfinished": 1688, "ence": 1689, "ards": 1690, "Ġdinner": 1691, "Ġsister": 1692, "Ġflying": 1693, "eddy": 1694, "Ġcontin": 1695, "Ġworried": 1696, "Ġele": 1697, "ĠTo": 1698, "Ġvisit": 1699, "ĠMaybe": 1700, "Ġbeach": 1701, "Ġque": 1702, "Ġsecret": 1703, "Ġel": 1704, "ĠSarah": 1705, "Ġking": 1706, "John": 1707, "gy": 1708, "Ġtoday": 1709, "Ġperfect": 1710, "Ġriver": 1711, "Ġeverything": 1712, "Ġsilly": 1713, "Ġshin": 1714, "ĠJoe": 1715, "Ġdanger": 1716, "ipp": 1717, "Ġchildren": 1718, "Ġgu": 1719, "ĠSoon": 1720, "Ġfield": 1721, "Ġfilled": 1722, "Ġfur": 1723, "Ġelse": 1724, "Ġsmiles": 1725, "Ġwelc": 1726, "ĠAt": 1727, "Ġwish": 1728, "ĠEm": 1729, "While": 1730, "Ġsang": 1731, "Ġgi": 1732, "ze": 1733, "Ġpudd": 1734, "Ġsnack": 1735, "Ġeating": 1736, "Ġrealized": 1737, "Ġpieces": 1738, "Ġpromised": 1739, "ord": 1740, "Ġspr": 1741, "Ġpig": 1742, "Ġfree": 1743, "Ġcontinued": 1744, "Ġbite": 1745, "ead": 1746, "Ġparents": 1747, "Ġcarefully": 1748, "ated": 1749, "itting": 1750, "Ġear": 1751, "Just": 1752, "Ġjar": 1753, "Maybe": 1754, "Ġcow": 1755, "Amy": 1756, "Ġblank": 1757, "Ġdrag": 1758, "stead": 1759, "Ġorange": 1760, "Ġmud": 1761, "Ġcrying": 1762, "Ġblanket": 1763, "Ġenough": 1764, "Ġrolled": 1765, "cket": 1766, "Ġsoup": 1767, "Ġsail": 1768, "Ġpurp": 1769, "imi": 1770, "Ġyes": 1771, "ale": 1772, "Ġdrink": 1773, "Ġsnake": 1774, "ses": 1775, "Ġboun": 1776, "Ġpet": 1777, "Ġcrab": 1778, "Ġthrow": 1779, "Ġlaughing": 1780, "Ġfairy": 1781, "Ġwords": 1782, "Ġamazing": 1783, "Ġbath": 1784, "ich": 1785, "Ġpurple": 1786, "ĠZ": 1787, "Ġwithout": 1788, "ire": 1789, "Ġbottle": 1790, "ĠBilly": 1791, "Ġgift": 1792, "Ġgrandma": 1793, "Fin": 1794, "used": 1795, "ons": 1796, "Ġpast": 1797, "Ġmoney": 1798, "iver": 1799, "fort": 1800, "Ġmail": 1801, "ĠGra": 1802, "Ġbarked": 1803, "Ġwagged": 1804, "Ġatt": 1805, "chool": 1806, "Ġmonkey": 1807, "Ġdoctor": 1808, "unch": 1809, "Ġbrown": 1810, "Ġmoved": 1811, "ises": 1812, "Ġasks": 1813, "Ġgetting": 1814, "Ġclosed": 1815, "Ġwhe": 1816, "Ġwelcome": 1817, "Ġsu": 1818, "Ġcandy": 1819, "Ġschool": 1820, "Ġmorning": 1821, "Ġowner": 1822, "gg": 1823, "Ġlon": 1824, "Ġmother": 1825, "Ġhigher": 1826, "Ġsitting": 1827, "Ġtreasure": 1828, ".âĢĿ": 1829, "Ġsmo": 1830, "!âĢĿ": 1831, "Ġdangerous": 1832, "Ġlonely": 1833, "ĠCh": 1834, "Ġliving": 1835, "Ġapples": 1836, "ush": 1837, "Ġshop": 1838, "ased": 1839, "Ġstrange": 1840, "vel": 1841, "Ġshining": 1842, "Ġroad": 1843, "ere": 1844, "ĠTommy": 1845, "Ġcreat": 1846, "una": 1847, "Ġpaw": 1848, "Ġra": 1849, "ey": 1850, "Ġshoes": 1851, "Ġpre": 1852, "ible": 1853, "Ġ-": 1854, "Ġstre": 1855, "Ġtalking": 1856, "althy": 1857, "Ġcaught": 1858, "Ġegg": 1859, "ol": 1860, "Ġpass": 1861, "me": 1862, "Ġlake": 1863, "Ġruns": 1864, "Ġbuck": 1865, "Ġletter": 1866, "Ġwings": 1867, "Ġchee": 1868, "fish": 1869, "Ġmad": 1870, "Ġfan": 1871, "asket": 1872, "Ġbasket": 1873, "ass": 1874, "Ġdragon": 1875, "app": 1876, "Mommy": 1877, "set": 1878, "cks": 1879, "Ġstone": 1880, "Ġthinks": 1881, "Ġstand": 1882, "Ġdelicious": 1883, "Ġnose": 1884, "Ġpuddle": 1885, "Ġtom": 1886, "ĠBl": 1887, "ĠMimi": 1888, "Ġbelie": 1889, "Ġfarmer": 1890, "Ġsame": 1891, "Ġyears": 1892, "board": 1893, "Ġteddy": 1894, "Ġbat": 1895, "isk": 1896, "itch": 1897, "Ġmine": 1898, "Ġsear": 1899, "Ġcoat": 1900, "ches": 1901, "igh": 1902, "Ġdays": 1903, "Ġbring": 1904, "Ġgentle": 1905, "Ġfit": 1906, "Ġstart": 1907, "Ġfinally": 1908, "Ġwhist": 1909, "Ġcray": 1910, "igg": 1911, "Ġscream": 1912, "Ġkite": 1913, "Ġpill": 1914, "phant": 1915, "arm": 1916, "Ġvill": 1917, "Ġcho": 1918, "Ġsinging": 1919, "ella": 1920, "sw": 1921, "ined": 1922, "Ġtasty": 1923, "Ġph": 1924, "Ġben": 1925, "Ġtrou": 1926, "Ġshell": 1927, "Ġherself": 1928, "Ġhoped": 1929, "Ġansw": 1930, "Ġwore": 1931, "Ġswings": 1932, "sy": 1933, "Ġhor": 1934, "Ġbelong": 1935, "Please": 1936, "Ġpush": 1937, "Ġbush": 1938, "iskers": 1939, "Ġcarrot": 1940, "Ġarri": 1941, "aughty": 1942, "Ġteach": 1943, "bow": 1944, "ract": 1945, "Ġnaughty": 1946, "Ġelephant": 1947, "Ġdropped": 1948, "Ġshap": 1949, "ier": 1950, "Ġcoll": 1951, "sc": 1952, "Ġteac": 1953, "emy": 1954, "Ġwoke": 1955, "ball": 1956, "Ġpile": 1957, "Ġhiding": 1958, "Ġcour": 1959, "isa": 1960, "erry": 1961, "Ġtouc": 1962, "Ġmin": 1963, "Ġpuppy": 1964, "'ll": 1965, "Ġseem": 1966, "llie": 1967, "Ġtwins": 1968, "ama": 1969, "Ġlunch": 1970, "Ġbow": 1971, "Ġsack": 1972, "Ġpers": 1973, "Ġcourse": 1974, "Ġcheered": 1975, "Ġshapes": 1976, "ĠJen": 1977, "Ġgrew": 1978, "fused": 1979, "Ġrope": 1980, "Ġvillage": 1981, "irth": 1982, "irthday": 1983, "Ġjuice": 1984, "ipped": 1985, "Ġrainbow": 1986, "Ġspin": 1987, "OK": 1988, "Ġshook": 1989, "Jack": 1990, "Ġspoon": 1991, "Ġbench": 1992, "Ġstreet": 1993, "Ġfence": 1994, "Ġcute": 1995, "ĠFred": 1996, "Ġrob": 1997, "Ġnut": 1998, "Ġcheese": 1999, "Ġprob": 2000, "Ġtouched": 2001, "idge": 2002, "col": 2003, "Ġjoy": 2004, "ĠWhiskers": 2005, "Ġarrived": 2006, "Ġseed": 2007, "Ġwar": 2008, "Ġteacher": 2009, "Ġcorn": 2010, "Good": 2011, "Ġforever": 2012, "Ġable": 2013, "Ġbell": 2014, "Ġfew": 2015, "Ġcarry": 2016, "Ġmost": 2017, "Ġplane": 2018, "ĠBlue": 2019, "lem": 2020, "Ġeas": 2021, "Ġsounds": 2022, "lla": 2023, "Ġdes": 2024, "Ġspo": 2025, "Ġproblem": 2026, "Ġbirthday": 2027, "Ġpower": 2028, "Ġinc": 2029, "umb": 2030, "br": 2031, "ĊĠ": 2032, "Ġbugs": 2033, "ilk": 2034, "Ġwonderful": 2035, "Ġdolls": 2036, "Ġbusy": 2037, "ato": 2038, "irp": 2039, "eb": 2040, "Ġwra": 2041, "Ġpromise": 2042, "ĠThank": 2043, "Ġfeels": 2044, "ian": 2045, "ĠEmma": 2046, "eter": 2047, "Ġbread": 2048, "Ġneck": 2049, "Finally": 2050, "Ġmilk": 2051, "Ġrobot": 2052, "Ġrec": 2053, "Ġshy": 2054, "ountain": 2055, "Ġkiss": 2056, "irt": 2057, "Ġheart": 2058, "Ġband": 2059, "Ġcave": 2060, "Ġpocket": 2061, "ub": 2062, "Ġhelpful": 2063, "gly": 2064, "Ġslowly": 2065, "Ġbelieve": 2066, "Ġshake": 2067, "umpy": 2068, "eared": 2069, "Ġpatient": 2070, "Ġpop": 2071, "Ġob": 2072, "arp": 2073, "Ġlive": 2074, "Ġstorm": 2075, "Ġholding": 2076, "Ġugly": 2077, "Ġtowards": 2078, "Ġupset": 2079, "Ġturt": 2080, "Ġshr": 2081, "adow": 2082, "Ġcover": 2083, "Ġkitten": 2084, "ost": 2085, "ĠRemy": 2086, "Ġsharp": 2087, "Ġdisapp": 2088, "Ġstories": 2089, "Ġsuc": 2090, "Ġhoney": 2091, "ove": 2092, "ĠBella": 2093, "read": 2094, "Ġnoises": 2095, "ĠLe": 2096, "Ġcir": 2097, "Ġballs": 2098, "Ġspark": 2099, "Ġgray": 2100, "Ġdist": 2101, "Ġdirt": 2102, "oggy": 2103, "Ġlate": 2104, "Ġdriver": 2105, "Ġseat": 2106, "Ġbucket": 2107, "Ġmeet": 2108, "Ġyoung": 2109, "Ġamazed": 2110, "Ġturtle": 2111, "alm": 2112, "Ġspid": 2113, "Ġtreats": 2114, "Ġmagical": 2115, "unt": 2116, "ator": 2117, "Ġglow": 2118, "Ġseek": 2119, "Ġzoom": 2120, "Ġlem": 2121, "Ġsandw": 2122, "fortable": 2123, "umber": 2124, "Ġtrip": 2125, "Ġmist": 2126, "ourn": 2127, "Ġsplas": 2128, "Ġmark": 2129, "Ġjourn": 2130, "Ġfold": 2131, "Ġmach": 2132, "Ġpuzz": 2133, "Ġpart": 2134, "ling": 2135, "Ġhorse": 2136, "Ġorgan": 2137, "Ġwild": 2138, "Ġprincess": 2139, "pping": 2140, "oose": 2141, "Ġcookie": 2142, "Sure": 2143, "ens": 2144, "Ġhugs": 2145, "ĠMark": 2146, "Ġtaking": 2147, "ung": 2148, "Ġwheel": 2149, "epend": 2150, "Ġcloth": 2151, "ĠLisa": 2152, "Ġsug": 2153, "Ġinstead": 2154, "Ġbubb": 2155, "Ġstring": 2156, "Ġnet": 2157, "Ġdrove": 2158, "iling": 2159, "Ġrude": 2160, "Ġhuge": 2161, "ĠJim": 2162, "Ġcoin": 2163, "Ġstars": 2164, "Ġfighting": 2165, "Be": 2166, "Ġspicy": 2167, "Ġlucky": 2168, "Of": 2169, "Ġcraw": 2170, "Hey": 2171, "Ġbone": 2172, "Ġinv": 2173, "ĠGrandma": 2174, "ors": 2175, "not": 2176, "Ġca": 2177, "pper": 2178, "Ġforget": 2179, "up": 2180, "Ġdi": 2181, "aur": 2182, "Ġsal": 2183, "ĠFinally": 2184, "Ġcannot": 2185, "Ġwhistle": 2186, "Ġcard": 2187, "Ġsick": 2188, "Ġpath": 2189, "Ġcou": 2190, "Ġspider": 2191, "Ġwide": 2192, "Lila": 2193, "Ġfoot": 2194, "Ġsnowman": 2195, "Ġsongs": 2196, "Ġlife": 2197, "Ġpillow": 2198, "ize": 2199, "ular": 2200, "ĠJust": 2201, "Later": 2202, "est": 2203, "ĠAnn": 2204, "ert": 2205, "Ġfixed": 2206, "Ġgiant": 2207, "oph": 2208, "rill": 2209, "Ġnod": 2210, "Ġboss": 2211, "Ġlast": 2212, "Ġcomes": 2213, "Ġjoke": 2214, "Ġmoon": 2215, "Ġtaste": 2216, "den": 2217, "Ġmachine": 2218, "Ġgrumpy": 2219, "Ġwave": 2220, "Ġthin": 2221, "Ġdrive": 2222, "Ġcart": 2223, "Ġash": 2224, "Ġser": 2225, "Ġgrab": 2226, "Ġpeace": 2227, "lower": 2228, "Ġdaddy": 2229, "ĠOn": 2230, "ĠLeo": 2231, "ery": 2232, "Ġsel": 2233, "Ġshelf": 2234, "Ġhidden": 2235, "erest": 2236, "Ġsuddenly": 2237, "Ġwasn": 2238, "Ġwrite": 2239, "Ġlanded": 2240, "Ġconfused": 2241, "Ġring": 2242, "Ġchange": 2243, "Ġworm": 2244, "Ġinterest": 2245, "Ġchased": 2246, "oop": 2247, "Ġfruits": 2248, "Ġsour": 2249, "ity": 2250, "Ġmyster": 2251, "Ġbark": 2252, "Ġrad": 2253, "Ġsmooth": 2254, "ĠCome": 2255, "Ġadventures": 2256, "Ġval": 2257, "Ġstepped": 2258, "Ġfle": 2259, "ope": 2260, "Ġoven": 2261, "Ġtakes": 2262, "Ġmissed": 2263, "Ġselfish": 2264, "kin": 2265, "Ġsheep": 2266, "Ġmessy": 2267, "To": 2268, "Ġacross": 2269, "Ġent": 2270, "Ġexp": 2271, "to": 2272, "Ġce": 2273, "Ġlater": 2274, "elly": 2275, "ĠN": 2276, "ife": 2277, "Ġsticks": 2278, "Ġtie": 2279, "St": 2280, "ever": 2281, "ĠLuna": 2282, "Ġstep": 2283, "Ġbought": 2284, "Ġdrew": 2285, "Ġtea": 2286, "pect": 2287, "Ġban": 2288, "irpy": 2289, "box": 2290, "?âĢĿ": 2291, "Ġwash": 2292, "Ġlay": 2293, "Ġpour": 2294, "Ġbeak": 2295, "ose": 2296, "Ġjog": 2297, "Ġgrate": 2298, "Ġducks": 2299, "Ġspe": 2300, "Ġlegs": 2301, "ugg": 2302, "Ġfil": 2303, "ĠBu": 2304, "Ġemp": 2305, "mer": 2306, "Ġhope": 2307, "Ġempty": 2308, "Ġslid": 2309, "Ġfeather": 2310, "Ġsleepy": 2311, "Ġdrum": 2312, "amed": 2313, "ars": 2314, "eth": 2315, "Ġzoo": 2316, "Ġpan": 2317, "Ġphone": 2318, "Ġgrateful": 2319, "Ġfing": 2320, "ions": 2321, "Ġlemon": 2322, "let": 2323, "ĠCat": 2324, "Ġclever": 2325, "ĠMolly": 2326, "Ġsmelly": 2327, "Ġimag": 2328, "Ġsplash": 2329, "Ġinteresting": 2330, "ĠJill": 2331, "Ġsave": 2332, "Ġchick": 2333, "Ġcalm": 2334, "Ġmed": 2335, "Ġwatching": 2336, "Soon": 2337, "izzy": 2338, "izz": 2339, "Ġplate": 2340, "Ġign": 2341, "yard": 2342, "Ġclouds": 2343, "Ġbanan": 2344, "Ġline": 2345, "Ġfaces": 2346, "Ġba": 2347, "Ġact": 2348, "Ġlift": 2349, "Ġthough": 2350, "Ġwolf": 2351, "Ġbackyard": 2352, "wel": 2353, "Ġseemed": 2354, "Ġdogs": 2355, "Ġspray": 2356, "Come": 2357, "Ġprot": 2358, "Ġwhole": 2359, "Ġmot": 2360, "Ġfancy": 2361, "ĠDaddy": 2362, "Ġquest": 2363, "Ġarms": 2364, "Ġpuzzle": 2365, "Ġhealthy": 2366, "Ġsupp": 2367, "ward": 2368, "Ġfinish": 2369, "erly": 2370, "Ġalong": 2371, "llo": 2372, "Ġrocket": 2373, "Ġexplain": 2374, "dge": 2375, "Ġeasy": 2376, "Ġjewel": 2377, "ont": 2378, "Ġpract": 2379, "Ġjelly": 2380, "ĠChirpy": 2381, "Ġtid": 2382, "Ġfake": 2383, "Ġcrayons": 2384, "Ġwondered": 2385, "Ġmaybe": 2386, "Ġscar": 2387, "Ġship": 2388, "Ġnothing": 2389, "onest": 2390, "Ġemb": 2391, "iger": 2392, "Ġpool": 2393, "Ġlonger": 2394, "Ġanyone": 2395, "ĠBe": 2396, "ĠJerry": 2397, "ually": 2398, "Ġfront": 2399, "Ġworking": 2400, "Ġgives": 2401, "irr": 2402, "Ġpack": 2403, "Ġsuch": 2404, "ĠBunny": 2405, "ocked": 2406, "ment": 2407, "Ġbossy": 2408, "ĠDoggy": 2409, "Ġtrouble": 2410, "Ġsmelled": 2411, "Ġsaved": 2412, "Ġpin": 2413, "rass": 2414, "Ġneigh": 2415, "arrass": 2416, "iting": 2417, "Ġhonest": 2418, "Ġav": 2419, "arge": 2420, "Ġembarrass": 2421, "Ġvan": 2422, "Ġforgive": 2423, "Ġtidy": 2424, "Ġweak": 2425, "urse": 2426, "Ġputs": 2427, "unk": 2428, "Ġkick": 2429, "Ġshirt": 2430, "ĠWith": 2431, "Ġmind": 2432, "ĠOllie": 2433, "Ġneighb": 2434, "Ġplants": 2435, "Ġsol": 2436, "ĠMomo": 2437, "Ġgently": 2438, "Ġcozy": 2439, "orrow": 2440, "ming": 2441, "Ġexplor": 2442, "sp": 2443, "Ġmistake": 2444, "Ġyog": 2445, "oc": 2446, "oomy": 2447, "Ġpointed": 2448, "Ġlad": 2449, "Ġaf": 2450, "Ġstood": 2451, "ork": 2452, "Ġonto": 2453, "Ġwaiting": 2454, "Ġjumping": 2455, "Ġprince": 2456, "Ġcross": 2457, "Ġlock": 2458, "Ġcheer": 2459, "Ġqueen": 2460, "ĠWhy": 2461, "ĠMary": 2462, "Ġwing": 2463, "ones": 2464, "we": 2465, "Ġlarge": 2466, "Ġlovely": 2467, "ult": 2468, "Ġsur": 2469, "Ġret": 2470, "And": 2471, "Ġdeer": 2472, "Ġchew": 2473, "Ġcouch": 2474, "Ġbal": 2475, "aughter": 2476, "Ġstret": 2477, "era": 2478, "ĠTheir": 2479, "Ġplaces": 2480, "ĠMy": 2481, "Ġladder": 2482, "oof": 2483, "Ġreturn": 2484, "raid": 2485, "Ġants": 2486, "Ġdish": 2487, "Ġafraid": 2488, "Ġcleaned": 2489, "Ġtomorrow": 2490, "Ġbuilding": 2491, "Ġsandwich": 2492, "Ġperson": 2493, "Sally": 2494, "ned": 2495, "Ġpretended": 2496, "Ġbounce": 2497, "Ġwip": 2498, "gest": 2499, "Ġmatch": 2500, "Ġrich": 2501, "uce": 2502, "Ġpizz": 2503, "Ġgather": 2504, "Ġsearch": 2505, "Ġboring": 2506, "oman": 2507, "ĠSomet": 2508, "Ġteeth": 2509, "Ġhum": 2510, "Kitty": 2511, "My": 2512, "aced": 2513, "Ġdaughter": 2514, "Ġwoman": 2515, "Ġscarf": 2516, "Ġgoes": 2517, "ĠTogether": 2518, "Ġlaw": 2519, "Ġstra": 2520, "Ġswimming": 2521, "Ġfurry": 2522, "Ġsplashed": 2523, "Ġpri": 2524, "Ġloves": 2525, "Ġtrue": 2526, "Ġscreamed": 2527, "Ġlazy": 2528, "Ġgen": 2529, "Ġanswer": 2530, "Ġnumber": 2531, "Ġeag": 2532, "Ġashamed": 2533, "Ġpizza": 2534, "aw": 2535, "Ġappeared": 2536, "Ġfear": 2537, "Ġnearby": 2538, "Ġpowerful": 2539, "Ġflag": 2540, "ĠSt": 2541, "Ġhang": 2542, "vous": 2543, "Ġclown": 2544, "ek": 2545, "Ġchase": 2546, "Ġmotor": 2547, "Ġwand": 2548, "ĠTV": 2549, "Ġrub": 2550, "Ġsuccess": 2551, "Ġchocol": 2552, "ĠIf": 2553, "Ġcreative": 2554, "Ġtrust": 2555, "Ġwearing": 2556, "Ġnoisy": 2557, "Ġmatter": 2558, "pa": 2559, "Ġdig": 2560, "Ġhello": 2561, "Ġner": 2562, "Ġtool": 2563, "Ġsaf": 2564, "ĠBird": 2565, "ado": 2566, "Ġnervous": 2567, "elp": 2568, "Ġtest": 2569, "Ġsmiling": 2570, "Ġsold": 2571, "icked": 2572, "oppy": 2573, "osaur": 2574, "Ġcircle": 2575, "mb": 2576, "Ġmap": 2577, "Ġdrank": 2578, "Ġclass": 2579, "Ġtries": 2580, "Ġchocolate": 2581, "ĠPlease": 2582, "Ġimpress": 2583, "Ġknee": 2584, "Ġgener": 2585, "Ġdinosaur": 2586, "Ġpolite": 2587, "Ġmirr": 2588, "ĠBobby": 2589, "ĠTiny": 2590, "Ġballoons": 2591, "Ġgold": 2592, "Ġrare": 2593, "Ġprotect": 2594, "Ġcand": 2595, "Stop": 2596, "Ġcarried": 2597, "ĠGo": 2598, "ensive": 2599, "Ġap": 2600, "Ġshadow": 2601, "Ġmirror": 2602, "ĠDon": 2603, "Ġbald": 2604, "Ġgun": 2605, "ina": 2606, "Ġexpensive": 2607, "Ġreg": 2608, "iff": 2609, "Ġmysterious": 2610, "ĠSp": 2611, "Ġpump": 2612, "Ġnote": 2613, "Ġhero": 2614, "Ġmarch": 2615, "Ġhar": 2616, "arl": 2617, "Ġicy": 2618, "Ġrespect": 2619, "Ġweird": 2620, "Ġsnee": 2621, "Ġcri": 2622, "Ġgate": 2623, "Ġsoap": 2624, "rag": 2625, "ute": 2626, "issors": 2627, "Ġthese": 2628, "Ġpoor": 2629, "Ġtowel": 2630, "Ġwhale": 2631, "Ġfeet": 2632, "Ġtape": 2633, "Ġdizzy": 2634, "itter": 2635, "Ġgenerous": 2636, "ndpa": 2637, "Ġpres": 2638, "ĠBenny": 2639, "nic": 2640, "Ġdisco": 2641, "Help": 2642, "ventually": 2643, "Ġpicnic": 2644, "Ġmic": 2645, "Ġlead": 2646, "Ġsque": 2647, "Ġembarrassed": 2648, "Ġjourney": 2649, "Ġsugar": 2650, "isp": 2651, "scape": 2652, "Ġboot": 2653, "Ġtent": 2654, "Ġpeaceful": 2655, "Ġfat": 2656, "ĠBear": 2657, "Ġscissors": 2658, "Ġtasted": 2659, "Ġyelled": 2660, "Tommy": 2661, "Ġtick": 2662, "Ġmel": 2663, "Ġbrush": 2664, "Ġdancing": 2665, "ness": 2666, "Ġglue": 2667, "Ġhur": 2668, "Ġrough": 2669, "Ġclap": 2670, "Ġbridge": 2671, "ote": 2672, "Ġdecor": 2673, "Ġcloset": 2674, "Ġcrown": 2675, "Ġstir": 2676, "ual": 2677, "imp": 2678, "Ġprint": 2679, "ĠSometimes": 2680, "owed": 2681, "airs": 2682, "ĠHow": 2683, "ume": 2684, "Ġcap": 2685, "Ġlamp": 2686, "Ġvase": 2687, "Ġscare": 2688, "lebr": 2689, "Ġrelie": 2690, "lves": 2691, "any": 2692, "Ġeld": 2693, "Ġtele": 2694, "Ġcelebr": 2695, "Ġgigg": 2696, "Ġwhisp": 2697, "Ġlog": 2698, "Ġsco": 2699, "Ġblow": 2700, "Ġpainted": 2701, "ĠDucky": 2702, "Ġpay": 2703, "erries": 2704, "Ġwis": 2705, "Ġberries": 2706, "Ġmixed": 2707, "Ġspread": 2708, "Ġwouldn": 2709, "Ġcage": 2710, "Ġbake": 2711, "rob": 2712, "getable": 2713, "Ġmountain": 2714, "Ġadm": 2715, "Ġdrawing": 2716, "Ġbecome": 2717, "Ġfamous": 2718, "Ġknocked": 2719, "Ġbean": 2720, "Ġnorm": 2721, "Ġvegetable": 2722, "asp": 2723, "Ġkicked": 2724, "ustr": 2725, "Ġshark": 2726, "ser": 2727, "Ġincred": 2728, "Ġlose": 2729, "Ġnormal": 2730, "Ġwrap": 2731, "ced": 2732, "Ġgroup": 2733, "Ġthick": 2734, "Ġ3": 2735, "Ġfine": 2736, "Ġglass": 2737, "Ġignor": 2738, "Ġclock": 2739, "Ġteam": 2740, "Ġelderly": 2741, "Ġclear": 2742, "Ġcorner": 2743, "Ġfrustr": 2744, "Ġmighty": 2745, "robe": 2746, "Ġcone": 2747, "Ġincredible": 2748, "ĠBr": 2749, "ighed": 2750, "Dad": 2751, "Ġmoms": 2752, "Ġbalance": 2753, "Ġsock": 2754, "Ġspace": 2755, "Ġjam": 2756, "ragile": 2757, "Ġfright": 2758, "Ġorganized": 2759, "Ġbranches": 2760, "Ġroar": 2761, "port": 2762, "Ġsword": 2763, "alous": 2764, "ĠMama": 2765, "Ġguess": 2766, "Ġfool": 2767, "Ġsell": 2768, "Ġfeed": 2769, "ĠSome": 2770, "Ġwhich": 2771, "Ġhorn": 2772, "Ġpresent": 2773, "Ġjealous": 2774, "Ġyarn": 2775, "ony": 2776, "Ġfragile": 2777, "Ġburn": 2778, "Ġunderstood": 2779, "Ġmis": 2780, "Ġstubb": 2781, "Ġter": 2782, "Ġfrustrated": 2783, "Where": 2784, "ray": 2785, "Ġhose": 2786, "cient": 2787, "Ġspent": 2788, "Ġshoe": 2789, "Ġtaught": 2790, "Ġstubborn": 2791, "Ġtwist": 2792, "Ġcreature": 2793, "Ġchest": 2794, "Ġspoiled": 2795, "Ġrelieved": 2796, "Ġancient": 2797, "ique": 2798, "Ġwake": 2799, "Ġfier": 2800, "Ġpray": 2801, "Ġfierce": 2802, "Ġeggs": 2803, "Ġcab": 2804, "Ġterri": 2805, "Ġbarn": 2806, "Ġpumpkin": 2807, "Ġcomfortable": 2808, "Ġord": 2809, "ym": 2810, "Ġfrightened": 2811, "orry": 2812, "Ġtoug": 2813, "Ġunique": 2814, "Ġmeasure": 2815, "Ġgoat": 2816, "Ġwagon": 2817, "Ġunus": 2818, "Ġbreath": 2819, "Ġfoolish": 2820, "Ġuseful": 2821, "Ġexploring": 2822, "dle": 2823, "Ġstraw": 2824, "Ġunusual": 2825, "Ġdug": 2826, "Ġclay": 2827, "Ġdiscover": 2828, "Ġtomato": 2829, "ĠPe": 2830, "Ġdead": 2831, "Ġfinding": 2832, "Ġpolice": 2833, "Ġwrote": 2834, "Ġclum": 2835, "Ġexam": 2836, "lace": 2837, "Ġwaves": 2838, "Ġsquare": 2839, "Ġhears": 2840, "Ġcabin": 2841, "Ġtells": 2842, "Ġnecklace": 2843, "Ġdull": 2844, "Ġclumsy": 2845, "Ġtough": 2846, "Ġbubbles": 2847, "Ġnosy": 2848, "kn": 2849, "Ġsearched": 2850, "Together": 2851, "Ġwashed": 2852, "Ġbathroom": 2853, "Ġpaws": 2854, "bby": 2855, "ond": 2856, "unn": 2857, "anged": 2858, "Ġboard": 2859, "fic": 2860, "known": 2861, "Ġasking": 2862, "Ġcrazy": 2863, "Ġthankful": 2864, "Ġsunf": 2865, "Ġbitter": 2866, "yal": 2867, "Ġpir": 2868, "berry": 2869, "alk": 2870, "Ġind": 2871, "Ġdiffic": 2872, "Ġrose": 2873, "cil": 2874, "Ġswan": 2875, "Ġbloom": 2876, "Ġunknown": 2877, "ĠElla": 2878, "Ġcovered": 2879, "Ġdifficult": 2880, "Ġadd": 2881, "Ġpencil": 2882, "Ġfinger": 2883, "Ġham": 2884, "Ġhoop": 2885, "Ġjet": 2886, "Ġwitch": 2887, "Ġdrop": 2888, "Me": 2889, "Ġ'": 2890, "Ġchicken": 2891, "Ġgloomy": 2892, "apped": 2893, "Ġloyal": 2894, "als": 2895, "Here": 2896, "Ġwealthy": 2897, "com": 2898, "light": 2899, "Ġunl": 2900, "Ġcats": 2901, "Ġending": 2902, "Ġguit": 2903, "bled": 2904, "shine": 2905, "Ġdove": 2906, "Ġjoined": 2907, "Ġcher": 2908, "anut": 2909, "Ġmov": 2910, "Ġterrible": 2911, "Ġyours": 2912, "iant": 2913, "ĠU": 2914, "ĠRex": 2915, "Ġsalad": 2916, "ĠAndy": 2917, "Ġnuts": 2918, "Ġrat": 2919, "ground": 2920, "Ġtiger": 2921, "Ġpotato": 2922, "Ġmask": 2923, "xible": 2924, "selves": 2925, "Ġvalue": 2926, "Ġchanged": 2927, "Ġmoving": 2928, "Ġexciting": 2929, "ormous": 2930, "ĠMany": 2931, "Ġbody": 2932, "ĠTr": 2933, "Ġtoast": 2934, "Ġrecord": 2935, "erp": 2936, "Ġzip": 2937, "Ġdisg": 2938, "Ġcheap": 2939, "Ġguitar": 2940, "irsty": 2941, "Ġknowing": 2942, "Ġadventur": 2943, "Ġyourself": 2944, "Ġenormous": 2945, "Ġhairy": 2946, "Every": 2947, "Ġshoot": 2948, "ĠBrown": 2949, "Ġbored": 2950, "Ġpepper": 2951, "Ġremind": 2952, "ory": 2953, "land": 2954, "Ġacorn": 2955, "Ġadventurous": 2956, "Ġsunshine": 2957, "Ġsmaller": 2958, "Ġstuff": 2959, "Ġhats": 2960, "Ġsolve": 2961, "ĠJimmy": 2962, "Ġflexible": 2963, "Ġcost": 2964, "rilliant": 2965, "Ġknife": 2966, "Ġperform": 2967, "Ġsnacks": 2968, "Ġnods": 2969, "Ġshore": 2970, "Ġbrilliant": 2971, "Ġthirsty": 2972, "Ġdelicate": 2973, "Ġfrown": 2974, "Ġdisgust": 2975, "Ġcollect": 2976, "Ġstri": 2977, "Ġseeds": 2978, "Ġcounted": 2979, "Ġasleep": 2980, "Ġbanana": 2981, "reen": 2982, "Ġmailbox": 2983, "iness": 2984, "Ġdough": 2985, "Ġtrick": 2986, "Ġneighbor": 2987, "ungle": 2988, "Ġheal": 2989, "live": 2990, "Who": 2991, "Ġstage": 2992, "ident": 2993, "Ġmarket": 2994, "Ġcube": 2995, "Ġstat": 2996, "Ġjungle": 2997, "Ġsquee": 2998, "mbre": 2999, "Ġexplained": 3000, "ates": 3001, "Ġumbre": 3002, "Ġdisgusting": 3003, "Jim": 3004, "fted": 3005, "Ġlab": 3006, "Ġjolly": 3007, "Ġflash": 3008, "und": 3009, "Ġfridge": 3010, "inal": 3011, "pid": 3012, "ilt": 3013, "Ġcrane": 3014, "corn": 3015, "Ġsuit": 3016, "Ġrh": 3017, "iddle": 3018, "Ġsunflower": 3019, "Ġtimes": 3020, "ĠAl": 3021, "erpill": 3022, "Ġcaterpill": 3023, "Ġrelax": 3024, "Ġshiver": 3025, "Ġfour": 3026, "Ġisland": 3027, "iginal": 3028, "Ġharm": 3029, "ict": 3030, "ĠWhile": 3031, "ying": 3032, "Ġstupid": 3033, "Ġmedic": 3034, "ĠInstead": 3035, "Ġcomb": 3036, "Ġgoose": 3037, "Ġcro": 3038, "edient": 3039, "ĠWill": 3040, "Ġstove": 3041, "If": 3042, "Are": 3043, "Ġindepend": 3044, "Mum": 3045, "most": 3046, "Ġspring": 3047, "Ġgem": 3048, "Ġbatter": 3049, "Ġsighed": 3050, "Ġvegetables": 3051, "Ġstones": 3052, "pes": 3053, "Ġshine": 3054, "How": 3055, "Ġmedicine": 3056, "Ġdepend": 3057, "Ġrug": 3058, "ĠYour": 3059, "Ġcareless": 3060, "Ġoriginal": 3061, "Ġstamp": 3062, "Ġgar": 3063, "Ġcries": 3064, "Inside": 3065, "gu": 3066, "Ġcarrots": 3067, "Ġscr": 3068, "Ġsuccessful": 3069, "Ġsauce": 3070, "Ġjeep": 3071, "Ġpopcorn": 3072, "Ġmeal": 3073, "Ġobedient": 3074, "Ġalmost": 3075, "Ġmiddle": 3076, "Ġmagn": 3077, "Ġstudy": 3078, "Ġindependent": 3079, "Ġfearful": 3080, "Ġjack": 3081, "met": 3082, "inky": 3083, "Sorry": 3084, "ĠSammy": 3085, "Ġescape": 3086, "Ġcaterpillar": 3087, "Ġserious": 3088, "Ġpeanut": 3089, "Ġbedroom": 3090, "Ġeager": 3091, "aken": 3092, "Ġgets": 3093, "Ġparrot": 3094, "Ġstatue": 3095, "Ġhelmet": 3096, "Ġpebb": 3097, "ĠNo": 3098, "Ġfountain": 3099, "Ġraven": 3100, "Ġang": 3101, "Ġpasta": 3102, "Ġumbrella": 3103, "Ġcompet": 3104, "There": 3105, "Ġjacket": 3106, "Ġbelonged": 3107, "Ġdest": 3108, "Ġfilthy": 3109, "Ġdesign": 3110, "Ġborrow": 3111, "Ġcam": 3112, "erable": 3113, "Ġhouses": 3114, "Ġprize": 3115, "Ġhay": 3116, "Ġbrace": 3117, "Ġstanding": 3118, "Ġmiserable": 3119, "Ġraced": 3120, "Ġtaken": 3121, "ages": 3122, "Ġfork": 3123, "Ġcrayon": 3124, "Ġpainting": 3125, "io": 3126, "Ġtriang": 3127, "Ġimpressive": 3128, "Ġchoose": 3129, "Ġfig": 3130, "Ġtied": 3131, "iable": 3132, "Ġspotted": 3133, "Ġlifted": 3134, "Ġslipped": 3135, "ours": 3136, "Ġtank": 3137, "Ġthoughtful": 3138, "Ġdependable": 3139, "Ġsteal": 3140, "Ġgarage": 3141, "enny": 3142, "Ġbuilt": 3143, "Ġmush": 3144, "Ġer": 3145, "ipe": 3146, "Ġmole": 3147, "Ġcrawled": 3148, "Ġscale": 3149, "Ġboats": 3150, "Ġpian": 3151, "Ġpant": 3152, "Ġhammer": 3153, "Ġbottom": 3154, "lph": 3155, "Ġcheerful": 3156, "Ġusing": 3157, "Ġsmoke": 3158, "Ġpicks": 3159, "Ġmoder": 3160, "berries": 3161, "Ġshows": 3162, "rn": 3163, "Ġpiano": 3164, "Ġmagnet": 3165, "dile": 3166, "codile": 3167, "Ġhurts": 3168, "inary": 3169, "Ġref": 3170, "Ġcrack": 3171, "Ġeng": 3172, "Ġaunt": 3173, "Ġmelon": 3174, "Ġwaff": 3175, "Ġmodern": 3176, "Ġdolph": 3177, "unnel": 3178, "cream": 3179, "pack": 3180, "Ġtunnel": 3181, "oin": 3182, "Ġarrow": 3183, "Ġreliable": 3184, "Ġhopping": 3185, "Ġmushroom": 3186, "Ġjug": 3187, "Timmy": 3188, "Ġsquash": 3189, "Ġgum": 3190, "Ġsink": 3191, "Ġmovie": 3192, "Ġtax": 3193, "Ġflute": 3194, "Ġbeet": 3195, "Ġlean": 3196, "Their": 3197, "iv": 3198, "Ġpopular": 3199, "opter": 3200, "icopter": 3201, "Ġcryst": 3202, "Ġones": 3203, "Ġsil": 3204, "Ġcompetit": 3205, "Ġhelicopter": 3206, "aser": 3207, "Ġneeds": 3208, "ipop": 3209, "llipop": 3210, "Ġcrocodile": 3211, "Ġliz": 3212, "Molly": 3213, "Ġpress": 3214, "Ġtroubled": 3215, "Ġpige": 3216, "Ġlocked": 3217, "Ġtricks": 3218, "Ġlollipop": 3219, "Ġplayful": 3220, "Ġhumble": 3221, "Ġtaxi": 3222, "Ġkissed": 3223, "Ġlow": 3224, "appy": 3225, "comfortable": 3226, "amond": 3227, "Ġuncomfortable": 3228, "Ġrid": 3229, "host": 3230, "Ġwander": 3231, "atch": 3232, "Ġangel": 3233, "edy": 3234, "cles": 3235, "Ġtorn": 3236, "Ġgrace": 3237, "Ġanx": 3238, "Ġwrapped": 3239, "Ġmuff": 3240, "Ġtwig": 3241, "Ġpants": 3242, "Ġdisappoin": 3243, "ĠSn": 3244, "Ġhelps": 3245, "Ġdiamond": 3246, "Ġcamera": 3247, "atter": 3248, "oto": 3249, "Ġanxious": 3250, "Ġghost": 3251, "Ġtears": 3252, "Ġruined": 3253, "cident": 3254, "ĠJenny": 3255, "ilty": 3256, "Ġquar": 3257, "aff": 3258, "ĠEven": 3259, "Ġfis": 3260, "opl": 3261, "Ġbelt": 3262, "eropl": 3263, "Ġenv": 3264, "Ġguilty": 3265, "Ġbull": 3266, "Ġaeropl": 3267, "Ġhelpless": 3268, "Ġhappiness": 3269, "Ġlizard": 3270, "Ġboys": 3271, "cut": 3272, "ext": 3273, "Ġcere": 3274, "Ġwalks": 3275, "cean": 3276, "Ġpassed": 3277, "Ġmeant": 3278, "Ġocean": 3279, "Ġfluffy": 3280, "Ġwire": 3281, "Ġnail": 3282, "Ġbracelet": 3283, "Ġdeaf": 3284, "zed": 3285, "Ġstretch": 3286, "Ġcandle": 3287, "Ġcact": 3288, "tt": 3289, "Ġbeetle": 3290, "Ġmop": 3291, "Ġharmless": 3292, "umpet": 3293, "Ġordinary": 3294, "Ġanswered": 3295, "Ġcollar": 3296, "Ġcop": 3297, "Ġbees": 3298, "Ġtire": 3299, "Ġshape": 3300, "Ġquarrel": 3301, "Ġradio": 3302, "Ġflashlight": 3303, "Ġcrystal": 3304, "Ġharder": 3305, "Ġpoured": 3306, "Ġtrumpet": 3307, "Ġengine": 3308, "Mama": 3309, "Ġpersist": 3310, "Ġhunt": 3311, "Ġtooth": 3312, "Ġcereal": 3313, "Ġinvited": 3314, "Ġcomput": 3315, "Ġtag": 3316, "Ġoffice": 3317, "Ġmelt": 3318, "Ġspill": 3319, "Ġcharm": 3320, "coa": 3321, "Ġlit": 3322, "Ġscoot": 3323, "Ġcomet": 3324, "Ġtriangle": 3325, "ief": 3326, "Ġmug": 3327, "Ġrep": 3328, "ube": 3329, "Ġyogurt": 3330, "Ġspend": 3331, "Ġcompass": 3332, "Ġaccident": 3333, "Ġshade": 3334, "hett": 3335, "aghett": 3336, "aghetti": 3337, "Ġdisappointed": 3338, "Ġlicked": 3339, "Ġcactus": 3340, "Ġpale": 3341, "Ġcush": 3342, "Ġfigure": 3343, "Ġregular": 3344, "Ġgiving": 3345, "Ġavoc": 3346, "Ġpro": 3347, "Ġsheet": 3348, "Ġwhispered": 3349, "aze": 3350, "uth": 3351, "ellig": 3352, "Ġcreate": 3353, "Ġbarber": 3354, "Ġintellig": 3355, "Ġpipe": 3356, "Ġrode": 3357, "Ġroof": 3358, "Jane": 3359, "Ġthread": 3360, "ither": 3361, "Ġvi": 3362, "Ġload": 3363, "Ġlibr": 3364, "Ġgifted": 3365, "ccol": 3366, "Ġpracticed": 3367, "Ġdelight": 3368, "ccoli": 3369, "Ġharsh": 3370, "asses": 3371, "Ġpow": 3372, "Ġdust": 3373, "ĠTrue": 3374, "Ġbicy": 3375, "azz": 3376, "Ġspaghetti": 3377, "Ġcompassion": 3378, "Ġsailed": 3379, "urkey": 3380, "ubby": 3381, "Ġforward": 3382, "Ġpersistent": 3383, "Ġspeed": 3384, "Ġmitten": 3385, "Ġcocoa": 3386, "Ġenvel": 3387, "Ġquestions": 3388, "Ġcomputer": 3389, "Ġcoo": 3390, "Ġfeathers": 3391, "hip": 3392, "Ġglove": 3393, "ging": 3394, "Bobo": 3395, "Ġrice": 3396, "Ġshrimp": 3397, "Ġdesk": 3398, "Ġstream": 3399, "Ġinse": 3400, "Ġpigeon": 3401, "Ġcharming": 3402, "Ġears": 3403, "Ġcarp": 3404, "lcan": 3405, "Ġraft": 3406, "Ġenvious": 3407, "Ġknot": 3408, "Ġturkey": 3409, "Ġstronger": 3410, "omes": 3411, "Ġcoins": 3412, "Ġtap": 3413, "lcano": 3414, "weet": 3415, "Ġtrap": 3416, "umbers": 3417, "Ġaeroplane": 3418, "Ġtrunk": 3419, "Ġwheat": 3420, "Ġboxes": 3421, "Ġchubby": 3422, "Ġcarpet": 3423, "Ġrestless": 3424, "Ġintelligent": 3425, "Ġtube": 3426, "Ġspun": 3427, "Ġdreams": 3428, "Ġfriendship": 3429, "ulif": 3430, "olin": 3431, "Ġhalf": 3432, "Ġloop": 3433, "Ġcrawl": 3434, "Ġbroccoli": 3435, "Ġonion": 3436, "Ġdeliver": 3437, "anger": 3438, "Ġacce": 3439, "Ġvide": 3440, "Ġvolcano": 3441, "ĠJake": 3442, "Ġsle": 3443, "Ġtrack": 3444, "Ġbri": 3445, "Ġcaulif": 3446, "Ġvine": 3447, "ye": 3448, "Ġticket": 3449, "Ġthief": 3450, "essie": 3451, "cycle": 3452, "Ġlouder": 3453, "Ġinsect": 3454, "Ġnumbers": 3455, "asing": 3456, "Ġyaw": 3457, "Ġhaircut": 3458, "ital": 3459, "Ġsleeping": 3460, "Ġmill": 3461, "Ġeventually": 3462, 