{"Ā": 0, "ā": 1, "Ă": 2, "ă": 3, "Ą": 4, "ą": 5, "Ć": 6, "ć": 7, "Ĉ": 8, "ĉ": 9, "Ċ": 10, "ċ": 11, "Č": 12, "č": 13, "Ď": 14, "ď": 15, "Đ": 16, "đ": 17, "Ē": 18, "ē": 19, "Ĕ": 20, "ĕ": 21, "Ė": 22, "ė": 23, "Ę": 24, "ę": 25, "Ě": 26, "ě": 27, "Ĝ": 28, "ĝ": 29, "Ğ": 30, "ğ": 31, "Ġ": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "ġ": 127, "Ģ": 128, "ģ": 129, "Ĥ": 130, "ĥ": 131, "Ħ": 132, "ħ": 133, "Ĩ": 134, "ĩ": 135, "Ī": 136, "ī": 137, "Ĭ": 138, "ĭ": 139, "Į": 140, "į": 141, "İ": 142, "ı": 143, "Ĳ": 144, "ĳ": 145, "Ĵ": 146, "ĵ": 147, "Ķ": 148, "ķ": 149, "ĸ": 150, "Ĺ": 151, "ĺ": 152, "Ļ": 153, "ļ": 154, "Ľ": 155, "ľ": 156, "Ŀ": 157, "ŀ": 158, "Ł": 159, "ł": 160, "¡": 161, "¢": 162, "£": 163, "¤": 164, "¥": 165, "¦": 166, "§": 167, "¨": 168, "©": 169, "ª": 170, "«": 171, "¬": 172, "Ń": 173, "®": 174, "¯": 175, "°": 176, "±": 177, "²": 178, "³": 179, "´": 180, "µ": 181, "¶": 182, "·": 183, "¸": 184, "¹": 185, "º": 186, "»": 187, "¼": 188, "½": 189, "¾": 190, "¿": 191, "À": 192, "Á": 193, "Â": 194, "Ã": 195, "Ä": 196, "Å": 197, "Æ": 198, "Ç": 199, "È": 200, "É": 201, "Ê": 202, "Ë": 203, "Ì": 204, "Í": 205, "Î": 206, "Ï": 207, "Ð": 208, "Ñ": 209, "Ò": 210, "Ó": 211, "Ô": 212, "Õ": 213, "Ö": 214, "×": 215, "Ø": 216, "Ù": 217, "Ú": 218, "Û": 219, "Ü": 220, "Ý": 221, "Þ": 222, "ß": 223, "à": 224, "á": 225, "â": 226, "ã": 227, "ä": 228, "å": 229, "æ": 230, "ç": 231, "è": 232, "é": 233, "ê": 234, "ë": 235, "ì": 236, "í": 237, "î": 238, "ï": 239, "ð": 240, "ñ": 241, "ò": 242, "ó": 243, "ô": 244, "õ": 245, "ö": 246, "÷": 247, "ø": 248, "ù": 249, "ú": 250, "û": 251, "ü": 252, "ý": 253, "þ": 254, "ÿ": 255, "<|endoftext|>": 256, "Ġt": 257, "he": 258, "Ġa": 259, "Ġs": 260, "Ġw": 261, "Ġthe": 262, "nd": 263, "ed": 264, "Ġb": 265, "Ġto": 266, "Ġand": 267, "Ġh": 268, "Ġf": 269, "ĠT": 270, "in": 271, "Ġwa": 272, "re": 273, "it": 274, "ou": 275, "Ġl": 276, "Ġd": 277, "Ġc": 278, "Ġp": 279, "ay": 280, "Ġm": 281, "er": 282, "Ġwas": 283, "ĠThe": 284, "om": 285, "Ġhe": 286, "is": 287, "Ġn": 288, "im": 289, "ar": 290, "on": 291, "Ġsa": 292, "ll": 293, "id": 294, "Ġha": 295, "Ġg": 296, "at": 297, "ĠS": 298, "ing": 299, "ot": 300, "en": 301, "an": 302, "le": 303, "or": 304, "ir": 305, "am": 306, "et": 307, "ĠH": 308, "Ġit": 309, "Ġth": 310, "ig": 311, "ĠThey": 312, "Ġpl": 313, "Ġin": 314, "il": 315, "ĠHe": 316, "Ġ\"": 317, "ow": 318, "ver": 319, "ri": 320, "Ġu": 321, "ut": 322, "Ġplay": 323, "ith": 324, "Ġsaid": 325, "Ġbe": 326, "Ġday": 327, "Ġwith": 328, "pp": 329, "On": 330, "Ġo": 331, "Ġy": 332, "oo": 333, "ked": 334, "Ġr": 335, "Ġher": 336, "ce": 337, "ld": 338, "Ġhis": 339, "ĠTim": 340, "ĠI": 341, "ĠShe": 342, "Ġst": 343, "ke": 344, "Ġe": 345, "Ġbig": 346, "nt": 347, "ck": 348, "very": 349, "Ġyou": 350, "st": 351, "ve": 352, "end": 353, "un": 354, "Ġhapp": 355, "Ġon": 356, "all": 357, "riend": 358, "Ġfriend": 359, "Ġthey": 360, "ĠL": 361, "ily": 362, "Ġwe": 363, "Ġhad": 364, "Ġup": 365, "Ġli": 366, "Ġnot": 367, "her": 368, "Ġwant": 369, "itt": 370, "Ġof": 371, "ad": 372, "Ġdo": 373, "ĠB": 374, "se": 375, "Ġhappy": 376, "ent": 377, "Ġvery": 378, "ĠM": 379, "es": 380, "Ġsaw": 381, "One": 382, "Ġthat": 383, "ould": 384, "'s": 385, "Ġfor": 386, "ittle": 387, "Ġmom": 388, "Ġlittle": 389, "Ġso": 390, "Ġsh": 391, "Ġshe": 392, "ime": 393, "ch": 394, "Ġnam": 395, "Ġtime": 396, "Ġk": 397, "Ġne": 398, "ound": 399, ".\"": 400, "Ġthere": 401, "Ġnamed": 402, "Ġbo": 403, "Ġsm": 404, "Ġwere": 405, "Ġwanted": 406, "ĠLily": 407, "Ġfriends": 408, "out": 409, "ird": 410, "Ġbut": 411, "ved": 412, "ht": 413, "!\"": 414, "The": 415, "ĠTom": 416, "Ġbird": 417, "el": 418, "ake": 419, "Ġan": 420, "al": 421, "Ġtoo": 422, "ome": 423, "Ġwent": 424, "Ġwh": 425, "ide": 426, "Once": 427, "Ġall": 428, "ĠIt": 429, "Ġhel": 430, "ug": 431, "ue": 432, "Ġhelp": 433, "Ġis": 434, "Ġloo": 435, "ĠA": 436, "Ġupon": 437, "Ġlo": 438, "ter": 439, "ry": 440, "Ġtoy": 441, "ore": 442, "Ġfun": 443, "ind": 444, "get": 445, "ill": 446, "ame": 447, "Ġas": 448, "Ġj": 449, "ra": 450, "Ġat": 451, "gether": 452, "Ġcat": 453, "Ġdid": 454, "Ġre": 455, "ur": 456, "Ġtogether": 457, "ack": 458, "Ġse": 459, "ly": 460, "Ġtre": 461, "ood": 462, "Ġdog": 463, "ic": 464, "Ġcould": 465, "ted": 466, "Ġcan": 467, "Ġball": 468, "ard": 469, "Ġgir": 470, "Ġtheir": 471, "ark": 472, "Ġgirl": 473, "Ġplayed": 474, "ec": 475, "my": 476, "Ġhim": 477, "Ġgo": 478, "way": 479, "Ġro": 480, "?\"": 481, "hed": 482, "ain": 483, "Ġkn": 484, "Ġle": 485, "Ġout": 486, "hen": 487, "Ġare": 488, "Ġfr": 489, "um": 490, "'t": 491, "Ġthem": 492, "Ġboy": 493, "Ġsad": 494, "ul": 495, "ax": 496, "Ġtree": 497, "other": 498, "oug": 499, "Ġman": 500, "Ġloved": 501, "Ġhave": 502, "Ġcl": 503, "Ġfound": 504, "Ġlooked": 505, "Ġsp": 506, "ĠSue": 507, "Ġstar": 508, "Ġsc": 509, "one": 510, "Ġback": 511, "own": 512, "hing": 513, "are": 514, "ĠMax": 515, "Ġlike": 516, "Ġbec": 517, "side": 518, "ful": 519, "Ġme": 520, "op": 521, "ong": 522, "Ġpark": 523, "Ġwould": 524, "ight": 525, "Ġliked": 526, "round": 527, "ĠOne": 528, "elt": 529, "Ġfa": 530, "Ġmake": 531, "Ġcar": 532, "ell": 533, "ĠBut": 534, "Ġfelt": 535, "Ġla": 536, "ĠW": 537, "Ġasked": 538, "ĠSam": 539, "You": 540, "ared": 541, "omet": 542, "ice": 543, "Ġcame": 544, "Ġstarted": 545, "Ġnew": 546, "ag": 547, "Ġsee": 548, "Ġno": 549, "ought": 550, "ouse": 551, "ĠBen": 552, "Ġal": 553, "iled": 554, "Ġag": 555, "Ġother": 556, "Ġgood": 557, "pot": 558, "Ġsomet": 559, "Ġsmall": 560, "Ġbr": 561, "ob": 562, "ss": 563, "Ġsmiled": 564, "ade": 565, "ried": 566, "ings": 567, "Ġsay": 568, "Ġfind": 569, "Ġwor": 570, "Ġaway": 571, "Ġex": 572, "Ġfrom": 573, "Ġthought": 574, "Ġmade": 575, "ĠSpot": 576, "Ġwhat": 577, "Ġhome": 578, "Ġco": 579, "Ġplaying": 580, "ened": 581, "Ġsomething": 582, "ty": 583, "Ġput": 584, "Ġevery": 585, "Ġwal": 586, "ach": 587, "Ġmu": 588, "ia": 589, "uc": 590, "ook": 591, "ie": 592, "ny": 593, "ĠF": 594, "Ġagain": 595, "Ġran": 596, "Ġdown": 597, "ile": 598, "dd": 599, "arn": 600, "Ġtoys": 601, "ave": 602, "Ġpr": 603, "king": 604, "Ġscared": 605, "Ġsome": 606, "Ġtook": 607, "Ġlaug": 608, "ĠJ": 609, "Ġhouse": 610, "Ġfl": 611, "if": 612, "ab": 613, "Ġaround": 614, "Ġbox": 615, "Ġsw": 616, "ure": 617, "ick": 618, "Ġlearn": 619, "ep": 620, "ret": 621, "ish": 622, "oud": 623, "uck": 624, "Ġyour": 625, "Ġlived": 626, "ĠYou": 627, "Ġthings": 628, "Ġsun": 629, "Ġthen": 630, "Ġwill": 631, "ew": 632, "Ġbl": 633, "Ġmy": 634, "as": 635, "Ġwhen": 636, "Ġab": 637, "pped": 638, ",\"": 639, "us": 640, "Ġget": 641, "ank": 642, "Tim": 643, "Th": 644, "Ġch": 645, "Ġlot": 646, "ucy": 647, "oth": 648, "ap": 649, "ump": 650, "ĠMia": 651, "Ġwho": 652, "Ġtried": 653, "ist": 654, "Ġfe": 655, "Ġknow": 656, "Ġgot": 657, "ited": 658, "ust": 659, "Ġmany": 660, "Ġabout": 661, "Ġsays": 662, "Ġint": 663, "ally": 664, "nder": 665, "Ġred": 666, "Ġknew": 667, "Ġpret": 668, "ive": 669, "Ġdec": 670, "Lily": 671, "ise": 672, "ous": 673, "Ġany": 674, "au": 675, "ĠD": 676, "ace": 677, "Ġcare": 678, "Ġmore": 679, "Ġpic": 680, "qu": 681, "fter": 682, "Ġbest": 683, "ause": 684, "Ġop": 685, "Ġbecame": 686, "ĠLucy": 687, "Ġpo": 688, "Ġwater": 689, "ways": 690, "âĢ": 691, "fe": 692, "Ġhug": 693, "Ġlearned": 694, "ĠBob": 695, "Ġexc": 696, "Ġbecause": 697, "ite": 698, "Ġalways": 699, "Ġlook": 700, "Ġoutside": 701, "Ġinto": 702, "Ġroom": 703, "Ġboth": 704, "Ġun": 705, "ided": 706, "ĠSo": 707, "Ġshow": 708, "Ġlaughed": 709, "Ġeat": 710, "Ġdecided": 711, "ĠAnd": 712, "Ġgre": 713, "Ġho": 714, "urp": 715, "udd": 716, "ant": 717, "Ġpe": 718, "ers": 719, "Ġv": 720, "ĠE": 721, "ĠMom": 722, "Ġjump": 723, "nn": 724, "Ġlong": 725, "Ġone": 726, "Ġke": 727, "Ġthis": 728, "Ġrun": 729, "Ġnice": 730, "Yes": 731, "Ġexcited": 732, "Ġfast": 733, "They": 734, "Tom": 735, "Ġfeel": 736, "Ġdad": 737, "Ġtold": 738, "Ġmo": 739, "Ġsk": 740, "Ġinside": 741, "our": 742, "Ġam": 743, "Ġtr": 744, "Ġsl": 745, "ull": 746, "lew": 747, "Ġsor": 748, "Ġtake": 749, "urpr": 750, "Ġrock": 751, "iny": 752, "Ġpretty": 753, "nna": 754, "Ġsurpr": 755, "Ġgave": 756, "Ġeach": 757, "Ġgra": 758, "imal": 759, "ink": 760, "Ġanimal": 761, "Ġmuch": 762, "Ġhow": 763, "Wh": 764, "Ġstr": 765, "Ġold": 766, "Ġneed": 767, "But": 768, "Ġthan": 769, "Ġlet": 770, "ven": 771, "ara": 772, "ro": 773, "ged": 774, "Ġtow": 775, "ess": 776, "Ġunder": 777, "ĠC": 778, "Ġsorry": 779, "Ġor": 780, "Ġwalked": 781, "Ġcle": 782, "and": 783, "ft": 784, "Ġta": 785, "Ġhand": 786, "ge": 787, "Ġte": 788, "ised": 789, "og": 790, "Ġfish": 791, "urn": 792, "urt": 793, "Ġkind": 794, "ff": 795, "Ġclo": 796, "ĠHis": 797, "Ġwat": 798, "ving": 799, "Ġhig": 800, "Ġanimals": 801, "ase": 802, "ĠAmy": 803, "Ġjust": 804, "Ġus": 805, "Ġhappened": 806, "ched": 807, "Ġfood": 808, "pl": 809, "Ġsky": 810, "Ġflow": 811, "here": 812, "Ġsn": 813, "rom": 814, "Ġtry": 815, "Ġlist": 816, "Ġide": 817, "ĠWe": 818, "Ġnear": 819, "gry": 820, "Ġdidn": 821, "Ġidea": 822, "Ġbet": 823, "Ġen": 824, "able": 825, "ate": 826, "ine": 827, "Ġfi": 828, "Ġflew": 829, "eci": 830, "Ġits": 831, "ream": 832, "Thank": 833, "Ġcareful": 834, "Ġshare": 835, "Ġcake": 836, "ex": 837, "Ġheard": 838, "Ġbetter": 839, "Ġtw": 840, "Ġstor": 841, "Ġif": 842, "ecial": 843, "Ġspecial": 844, "Ġdan": 845, "pec": 846, "ber": 847, "ion": 848, "ĠTh": 849, "Ġbear": 850, "Ġlots": 851, "Ġwind": 852, "lf": 853, "more": 854, "Ġanymore": 855, "udden": 856, "Ġclean": 857, "Ġnever": 858, "Ġfo": 859, "Ġdon": 860, "Mom": 861, "Ġgr": 862, "Ġbug": 863, "Ġtal": 864, "ople": 865, "Ġcom": 866, "Ġhard": 867, "Ġbu": 868, "Ġend": 869, "ĠThen": 870, "Ġby": 871, "Ġfly": 872, "uddenly": 873, "Ġmag": 874, "ort": 875, "Ġturn": 876, "Ġfore": 877, "Ġover": 878, "ĠAnna": 879, "ĠEvery": 880, "Ġeven": 881, "rm": 882, "ĊĊ": 883, "Ġlove": 884, "Ġcol": 885, "Ġsafe": 886, "Ġpeople": 887, "Ġafter": 888, "Ġbad": 889, "ady": 890, "Ġhigh": 891, "Ġfam": 892, "Ġground": 893, "ak": 894, "Ġdoor": 895, "imb": 896, "Ġcome": 897, "bb": 898, "Ġshiny": 899, "Ġproud": 900, "As": 901, "Ġopened": 902, "Ġclimb": 903, "uff": 904, "Ġhurt": 905, "Ġpicked": 906, "Ġblue": 907, "Ġloud": 908, "pected": 909, "Let": 910, "Ġche": 911, "Ġgive": 912, "Ġway": 913, "Ġsurprised": 914, "Ġgl": 915, "'m": 916, "expected": 917, "Ġunexpected": 918, "ild": 919, "Ġthanked": 920, "Ġcu": 921, "Ġbook": 922, "ummy": 923, "ĠWhen": 924, "ĠFrom": 925, "Ġcall": 926, "Ġcolor": 927, "ĠHer": 928, "Ġfar": 929, "arden": 930, "Ġgarden": 931, "Ġmagic": 932, "Ġever": 933, "ĠK": 934, "Ġpar": 935, "ough": 936, "kay": 937, "Ġim": 938, "Ġhugged": 939, "Ġstill": 940, "Ġplace": 941, "No": 942, "Ġunt": 943, "ool": 944, "Ġoff": 945, "ĠSara": 946, "age": 947, "Ġma": 948, "Ġsmile": 949, "Ġwalk": 950, "ture": 951, "ĠP": 952, "Ġjumped": 953, "Ġfamily": 954, "ĠIn": 955, "Ġuntil": 956, "unny": 957, "iz": 958, "hes": 959, "Ġpa": 960, "em": 961, "Ġshould": 962, "Ġqu": 963, "Ġnow": 964, "ip": 965, "Ġkid": 966, "ct": 967, "Ġstick": 968, "itty": 969, "Ġstay": 970, "Ġstrong": 971, "Ġforest": 972, "Ġsto": 973, "ane": 974, "Ġdra": 975, "aut": 976, "Ġapp": 977, "uffy": 978, "dy": 979, "Ġbro": 980, "Ġboat": 981, "Ġgreat": 982, "Ġsqu": 983, "Ġbra": 984, "Ġbeaut": 985, "Ġtra": 986, "xt": 987, "Ġnext": 988, "Ġjo": 989, "Ġhelped": 990, "ĠSally": 991, "lease": 992, "Ġhat": 993, "les": 994, "Ġhappily": 995, "Ġpicture": 996, "Ġstory": 997, "iful": 998, "ies": 999, "Ġbeautiful": 1000, "Ġlisten": 1001, "ning": 1002, "th": 1003, "Ġshowed": 1004, "Ġwhile": 1005, "Ġcalled": 1006, "oon": 1007, "Ġmet": 1008, "Ġclos": 1009, "Now": 1010, "Ġkids": 1011, "pt": 1012, "Ġopen": 1013, "Ġfrog": 1014, "Ġmor": 1015, "Ġrem": 1016, "luffy": 1017, "Ġtown": 1018, "Ġsoft": 1019, "Ġeveryone": 1020, "Can": 1021, "It": 1022, "ger": 1023, "Ġimp": 1024, "Ġbeing": 1025, "He": 1026, "When": 1027, "Ġstopped": 1028, "Ġad": 1029, "rel": 1030, "Ġrain": 1031, "Ġangry": 1032, "by": 1033, "Ġyummy": 1034, "Ġwatch": 1035, "bit": 1036, "Ġdoll": 1037, "Ġcouldn": 1038, "Ġca": 1039, "abbit": 1040, "vent": 1041, "ary": 1042, "ĠLet": 1043, "ree": 1044, "Ġtruck": 1045, "Ġde": 1046, "ished": 1047, "ĠKitty": 1048, "Ġmouse": 1049, "Ġrabbit": 1050, "be": 1051, "dded": 1052, "Ġate": 1053, "ress": 1054, "iss": 1055, "Ġwo": 1056, "ĠFluffy": 1057, "Ġlost": 1058, "Ġwarm": 1059, "Ġslide": 1060, "Ġface": 1061, "Ġbrave": 1062, "Ġgame": 1063, "ĠWh": 1064, "Ġkeep": 1065, "Ġfell": 1066, "fore": 1067, "Ġleave": 1068, "Ġflowers": 1069, "Ġtwo": 1070, "Ġcook": 1071, "owl": 1072, "Ġbed": 1073, "Ġcry": 1074, "Ġpus": 1075, "illy": 1076, "so": 1077, "ock": 1078, "Ġsoon": 1079, "Ġnoise": 1080, "Ġgreen": 1081, "Ġalso": 1082, "ĠR": 1083, "That": 1084, "Ġbunny": 1085, "ear": 1086, "Ġnodded": 1087, "Ġwhere": 1088, "gan": 1089, "self": 1090, "Ġfix": 1091, "Ġsat": 1092, "Ġhaving": 1093, "ired": 1094, "Hi": 1095, "Ġyell": 1096, "Ġbefore": 1097, "âĢĿ": 1098, "Ġkept": 1099, "Ġhole": 1100, "Ġpain": 1101, "âĢľ": 1102, "Ġhear": 1103, "ble": 1104, "day": 1105, "Ġstore": 1106, "What": 1107, "Ġhands": 1108, "Ġcatch": 1109, "Look": 1110, "Ġuse": 1111, "irrel": 1112, "Then": 1113, "Ġsing": 1114, "Ġfin": 1115, "az": 1116, "irst": 1117, "Ġused": 1118, "Ġmommy": 1119, "Ġthr": 1120, "Ġexpl": 1121, "Ġfunny": 1122, "Ġsquirrel": 1123, "Ġbirds": 1124, "Ben": 1125, "ĠNow": 1126, "Ġcra": 1127, "Ġlooking": 1128, "uch": 1129, "Ġtired": 1130, "Ġey": 1131, "Ġgoing": 1132, "Ġwait": 1133, "Ġbre": 1134, "Ġkit": 1135, "oy": 1136, "eet": 1137, "aybe": 1138, "leep": 1139, "Ġmean": 1140, "ange": 1141, "thing": 1142, "ught": 1143, "Ġour": 1144, "led": 1145, "Ġpull": 1146, "air": 1147, "Ġdif": 1148, "Ġfav": 1149, "Ġsunny": 1150, "Ġtri": 1151, "Ġpond": 1152, "ember": 1153, "ĠCan": 1154, "Ġhas": 1155, "chen": 1156, "Ġkitchen": 1157, "Ġwr": 1158, "Ġparty": 1159, "Ġthink": 1160, "Ġice": 1161, "Ġflo": 1162, "orn": 1163, "oh": 1164, "Ġwork": 1165, "ting": 1166, "ac": 1167, "We": 1168, "Ġhead": 1169, "uit": 1170, "Ġbus": 1171, "Ġworked": 1172, "Ġmess": 1173, "Ġdr": 1174, "ng": 1175, "Ġreal": 1176, "ĠDo": 1177, "zy": 1178, "ious": 1179, "ohn": 1180, "Ġokay": 1181, "Ġothers": 1182, "Ġsound": 1183, "llow": 1184, "Ġmoral": 1185, "Ġbeh": 1186, "Ġeyes": 1187, "ath": 1188, "Ġsand": 1189, "rew": 1190, "Ġtalk": 1191, "Ġshared": 1192, "Ġadvent": 1193, "Ġz": 1194, "Ġremember": 1195, "ĠâĢľ": 1196, "Ġfavor": 1197, "joy": 1198, "ma": 1199, "Ġfavorite": 1200, "ello": 1201, "Hello": 1202, "Ġright": 1203, "Ġask": 1204, "Ġcuri": 1205, "Ġcut": 1206, "Ġcold": 1207, "Ġri": 1208, "Ġhop": 1209, "Ġcon": 1210, "Ġimport": 1211, "Ġhill": 1212, "Ġmon": 1213, "lly": 1214, "Ġdir": 1215, "imes": 1216, "Ġmaking": 1217, "Ġenjoy": 1218, "Ġfollow": 1219, "Ġcurious": 1220, "Ġvo": 1221, "Ġpie": 1222, "Ġbright": 1223, "Ġyard": 1224, "ĠG": 1225, "At": 1226, "Ġflower": 1227, "ken": 1228, "Don": 1229, "Ġsweet": 1230, "reed": 1231, "Ġmove": 1232, "Ġduck": 1233, "Ġdis": 1234, "Ġrest": 1235, "Ġown": 1236, "Ġdraw": 1237, "Ġfirst": 1238, "Ġimportant": 1239, "Ġtop": 1240, "ĠJack": 1241, "Ġsho": 1242, "Ġcla": 1243, "Ġbegan": 1244, "Ġtall": 1245, "Ġpick": 1246, "Ġblock": 1247, "Ġwatched": 1248, "ount": 1249, "Ġsleep": 1250, "Ġbel": 1251, "Ġlady": 1252, "After": 1253, "Ġnight": 1254, "Ġthing": 1255, "Wow": 1256, "ied": 1257, "Ġrace": 1258, "ster": 1259, "Ġtail": 1260, "Ġhot": 1261, "fere": 1262, "Ġhid": 1263, "Ġhun": 1264, "Ġdiffere": 1265, "Ġagreed": 1266, "Ġfloor": 1267, "Ġshout": 1268, "Ġhere": 1269, "Ġstop": 1270, "ect": 1271, "Ġforg": 1272, "Ġdark": 1273, "ĠThis": 1274, "Ġbag": 1275, "Ġgrass": 1276, "ign": 1277, "Ġworry": 1278, "Ġsong": 1279, "Ġtable": 1280, "Ġtast": 1281, "Ġtell": 1282, "que": 1283, "Ġprin": 1284, "Ġneeded": 1285, "Ġleaves": 1286, "aring": 1287, "Ġvoice": 1288, "Ġyellow": 1289, "Ġread": 1290, "aper": 1291, "Ġfarm": 1292, "ĠFin": 1293, "Ġru": 1294, "Ġtrees": 1295, "Ġdress": 1296, "Ġhair": 1297, "Ġswing": 1298, "Why": 1299, "Ġdifferent": 1300, "Ġdel": 1301, "Ġadventure": 1302, "Ġwalking": 1303, "Ġturned": 1304, "Ġsurprise": 1305, "Ġplease": 1306, "âĢĻ": 1307, "ĠMr": 1308, "Ġhungry": 1309, "Max": 1310, "Ġdoes": 1311, "Ġcars": 1312, "ĠSuddenly": 1313, "Ġcolors": 1314, "ĠDad": 1315, "oom": 1316, "Suddenly": 1317, "Ġlaugh": 1318, "bo": 1319, "Sue": 1320, "Ġcloser": 1321, "ached": 1322, "Sam": 1323, "Ġpretend": 1324, "co": 1325, "Ġlion": 1326, "ient": 1327, "ered": 1328, "ila": 1329, "Ġbroken": 1330, "Ġwood": 1331, "Ġprom": 1332, "Ġcried": 1333, "bye": 1334, "Ġwet": 1335, "Ġpiece": 1336, "Ġfriendly": 1337, "ĠTimmy": 1338, "Ġfull": 1339, "Ġbehind": 1340, "Ġtrain": 1341, "isy": 1342, "Ġdance": 1343, "Anna": 1344, "ppy": 1345, "Ġtouch": 1346, "Ġclimbed": 1347, "Ġanother": 1348, "Ġdanc": 1349, "af": 1350, "So": 1351, "Ġgone": 1352, "where": 1353, "Ġapple": 1354, "Ġsmell": 1355, "bbed": 1356, "Ġswim": 1357, "Ġste": 1358, "cked": 1359, "Ġblocks": 1360, "ater": 1361, "Ġfeeling": 1362, "sh": 1363, "Ġpaper": 1364, "ĠThat": 1365, "She": 1366, "Ġamaz": 1367, "ĠAs": 1368, "Ġant": 1369, "Ġper": 1370, "Ġbutter": 1371, "Ġrunning": 1372, "ĠJane": 1373, "Ġreached": 1374, "Ġhelping": 1375, "Ġlistened": 1376, "Ġfair": 1377, "iced": 1378, "Ġgoodbye": 1379, "Ġready": 1380, "av": 1381, "Ġonly": 1382, "Ġhold": 1383, "Ġlight": 1384, "Ġac": 1385, "ray": 1386, "aby": 1387, "ike": 1388, "ĠO": 1389, "Ġroll": 1390, "Sara": 1391, "Ġcream": 1392, "ĠBobo": 1393, "Ġrepl": 1394, "Ġdri": 1395, "key": 1396, "Ġsit": 1397, "Ġpushed": 1398, "Ġfight": 1399, "Ġslow": 1400, "Ġplan": 1401, "Ġclose": 1402, "red": 1403, "ĠAll": 1404, "Ġless": 1405, "Ġdone": 1406, "pe": 1407, "Ġwag": 1408, "Ġwall": 1409, "Ġowl": 1410, "Ġcool": 1411, "Ġsees": 1412, "Ġmust": 1413, "Ġglad": 1414, "Ġfruit": 1415, "Ġwise": 1416, "ield": 1417, "Ġtiny": 1418, "Ġwonder": 1419, "Ġmoment": 1420, "Ġtrying": 1421, "Ġstuck": 1422, "ather": 1423, "Ġdream": 1424, "In": 1425, "Ġthrough": 1426, "Ġdin": 1427, "ash": 1428, "Ġwished": 1429, "Ġpen": 1430, "Ġfire": 1431, "ames": 1432, "Ġreach": 1433, "Ġthank": 1434, "Ġbar": 1435, "Ġbeen": 1436, "Ġbaby": 1437, "Ġwindow": 1438, "Ġjoin": 1439, "Ġexplore": 1440, "ott": 1441, "Ġlooks": 1442, "Ġdoing": 1443, "ĠEveryone": 1444, "Ġar": 1445, "Ġbuy": 1446, "Ġbit": 1447, "Ġshouted": 1448, "Ġair": 1449, "Mia": 1450, "Ġhide": 1451, "Ġbuild": 1452, "ĠMommy": 1453, "Ġnest": 1454, "Ġswam": 1455, "Ġscary": 1456, "Ġfall": 1457, "Ġcoming": 1458, "Ġcloud": 1459, "Ġland": 1460, "Ġbran": 1461, "oney": 1462, "Ġwin": 1463, "Ġblew": 1464, "Ġseen": 1465, "andy": 1466, "Ġperf": 1467, "ask": 1468, "Ġdirty": 1469, "Ġchild": 1470, "Ġheld": 1471, "Ġbooks": 1472, "avy": 1473, "ph": 1474, "Ġbigger": 1475, "Ġreplied": 1476, "Ġquick": 1477, "Ġleft": 1478, "Ġmat": 1479, "ely": 1480, "Ġunderst": 1481, "Ġmight": 1482, "Ġtreat": 1483, "ndma": 1484, "Ġcolorful": 1485, "Ġpulled": 1486, "Ġgrabbed": 1487, "Ġwhy": 1488, "Ġturns": 1489, "Okay": 1490, "Ġdro": 1491, "Ġbutterf": 1492, "ized": 1493, "Ġremembered": 1494, "icy": 1495, "Ġfill": 1496, "Ġname": 1497, "ucky": 1498, "Ġcup": 1499, "Ġchair": 1500, "Ġcast": 1501, "Ġbroke": 1502, "orm": 1503, "Ġsometimes": 1504, "Ġcount": 1505, "aisy": 1506, "Ġthree": 1507, "Ġsure": 1508, "oup": 1509, "ation": 1510, "Ġspl": 1511, "Ġhopped": 1512, "Ġpink": 1513, "ton": 1514, "Ġstayed": 1515, "Ġsnow": 1516, "Ġjob": 1517, "Ġclapped": 1518, "up": 1519, "Oh": 1520, "Ġgames": 1521, "der": 1522, "Ġbott": 1523, "Ġgif": 1524, "ee": 1525, "Ġwaited": 1526, "'re": 1527, "ĠThere": 1528, "Ġplant": 1529, "Ġnoticed": 1530, "Ġgrow": 1531, "Ġlesson": 1532, "Ġballoon": 1533, "ix": 1534, "Ġanything": 1535, "Ġpictures": 1536, "Ġwoods": 1537, "outh": 1538, "Ġmouth": 1539, "Ġpaint": 1540, "ĠAfter": 1541, "uddy": 1542, "Ġwaved": 1543, "Ġset": 1544, "ower": 1545, "Ġenjoyed": 1546, "room": 1547, "Ġspot": 1548, "Ġalone": 1549, "Ġpot": 1550, "Ġcont": 1551, "This": 1552, "Ġsea": 1553, "Ġbrother": 1554, "ds": 1555, "Ġlikes": 1556, "art": 1557, "oun": 1558, "amp": 1559, "Her": 1560, "Ġtight": 1561, "\".": 1562, "Ġyear": 1563, "Ġthrew": 1564, "Ġheavy": 1565, "Ġwhite": 1566, "Ġfollowed": 1567, "Ġquickly": 1568, "Ġgent": 1569, "Ġbutterfly": 1570, "ins": 1571, "Spot": 1572, "Ġmiss": 1573, "Ġcookies": 1574, "ape": 1575, "Ġju": 1576, "Ġdeep": 1577, "asure": 1578, "olly": 1579, "Ġeverywhere": 1580, "de": 1581, "Lucy": 1582, "ze": 1583, "Ġbee": 1584, "Ġpat": 1585, "oe": 1586, "ĠJohn": 1587, "ries": 1588, "aught": 1589, "Ġmar": 1590, "Bob": 1591, "Ġworld": 1592, "ister": 1593, "cle": 1594, "Ġclot": 1595, "Ġwrong": 1596, "Ġclothes": 1597, "Ġcastle": 1598, "Ġcre": 1599, "Ġwear": 1600, "less": 1601, "lc": 1602, "Ġpu": 1603, "ross": 1604, "Ġmum": 1605, "Ġbutton": 1606, "Ġleaf": 1607, "iet": 1608, "Ġnap": 1609, "ĠBuddy": 1610, "Ġve": 1611, "ner": 1612, "Ġquiet": 1613, "Ġmix": 1614, "Ġkey": 1615, "arent": 1616, "Ġmakes": 1617, "ang": 1618, "Ġbrought": 1619, "Ġround": 1620, "row": 1621, "Ġparent": 1622, "ully": 1623, "ued": 1624, "rot": 1625, "Ġwants": 1626, "Ġwell": 1627, "Ġhimself": 1628, "ĠDaisy": 1629, "os": 1630, "Ġwon": 1631, "Ġride": 1632, "Ġdelic": 1633, "Ġfield": 1634, "man": 1635, "Ġdanced": 1636, "Ġbreak": 1637, "Ġarm": 1638, "Ġtower": 1639, "ĠLila": 1640, "Do": 1641, "Ġsign": 1642, "ĠWhat": 1643, "fully": 1644, "Ġsnack": 1645, "Ġhit": 1646, "thy": 1647, "Ġdrag": 1648, "Ġfaster": 1649, "Ġking": 1650, "Ġgift": 1651, "Ġtalked": 1652, "Ġforgot": 1653, "Ġwish": 1654, "Ġleg": 1655, "Ġbeach": 1656, "gg": 1657, "Ġsister": 1658, "Ġriver": 1659, "Ġmus": 1660, "cess": 1661, "ence": 1662, "Ġfinished": 1663, "Ġbranch": 1664, "Ġdry": 1665, "Ġcomp": 1666, "leph": 1667, "ves": 1668, "itten": 1669, "cy": 1670, "Ġsharing": 1671, "From": 1672, "Ġpol": 1673, "Ġbike": 1674, "ĠInside": 1675, "Ġdinner": 1676, "Ġdragon": 1677, "Ġfur": 1678, "ards": 1679, "Ġra": 1680, "Ġdanger": 1681, "Ġrel": 1682, "Ġem": 1683, "Ġreally": 1684, "Ġbor": 1685, "ipp": 1686, "Ġvis": 1687, "Ġunderstand": 1688, "Ġshin": 1689, "ance": 1690, "ĠTo": 1691, "Ġblack": 1692, "John": 1693, "ren": 1694, "Ġbottle": 1695, "Ġmonkey": 1696, "Ġfox": 1697, "His": 1698, "eddy": 1699, "Ġmonster": 1700, "Ġpig": 1701, "Ġsmart": 1702, "ĠAt": 1703, "Ġpoin": 1704, "Ġworried": 1705, "Ġrocks": 1706, "Ġcontin": 1707, "Amy": 1708, "Ġgu": 1709, "Ġcarefully": 1710, "Ġbowl": 1711, "Ġsomeone": 1712, "imi": 1713, "ctor": 1714, "Ġfairy": 1715, "Ġtoday": 1716, "Ġatt": 1717, "ast": 1718, "Ġfilled": 1719, "Ġside": 1720, "Ġpudd": 1721, "Ġeating": 1722, "ush": 1723, "Ġwelc": 1724, "Ġel": 1725, "ses": 1726, "vel": 1727, "Ġgi": 1728, "Ġcow": 1729, "Ġboun": 1730, "itting": 1731, "Ġsnake": 1732, "Ġbrown": 1733, "ead": 1734, "Ġwhe": 1735, "Ġpromised": 1736, "Ġfan": 1737, "While": 1738, "Ġsilly": 1739, "Ġpet": 1740, "Ġhappen": 1741, "Just": 1742, "Ġeverything": 1743, "Ġyes": 1744, "ts": 1745, "Ġres": 1746, "Ġparents": 1747, "ĠSoon": 1748, "ĠMaybe": 1749, "Ġsoup": 1750, "Ġvisit": 1751, "Ġmusic": 1752, "Ġmud": 1753, "Ġletter": 1754, "ated": 1755, "Ġfree": 1756, "Ġelse": 1757, "Ġpieces": 1758, "Ġroad": 1759, "Ġchildren": 1760, "stead": 1761, "Ġbite": 1762, "Ġshop": 1763, "Ġsang": 1764, "Ġcontinued": 1765, "Fin": 1766, "Ġtalking": 1767, "Ġperfect": 1768, "Ġkite": 1769, "zz": 1770, "Ġflying": 1771, "Ġegg": 1772, "Ġsmiles": 1773, "Ġthrow": 1774, "Ġrealized": 1775, "ĠBilly": 1776, "Ġmail": 1777, "Ġear": 1778, "ĠSarah": 1779, "ord": 1780, "Ġwords": 1781, "ĠEm": 1782, ".âĢĿ": 1783, "Ġamazing": 1784, "cket": 1785, "Ġlaughing": 1786, "Ġjar": 1787, "Ġwagged": 1788, "Ġorange": 1789, "Ġque": 1790, "Ġsec": 1791, "Ġmoved": 1792, "Ġsitting": 1793, "Ġenough": 1794, "Ġclosed": 1795, "ĠZ": 1796, "Ġpass": 1797, "Ġwithout": 1798, "Ġshining": 1799, "Ġmother": 1800, "gly": 1801, "Ġsmo": 1802, "Ġstand": 1803, "Ġcrab": 1804, "Ġbuck": 1805, "Ġsail": 1806, "Ġrope": 1807, "Ġdangerous": 1808, "fort": 1809, "Ġstrange": 1810, "Ġsecret": 1811, "Ġbarked": 1812, "Ġbath": 1813, "Ġstu": 1814, "Ġtasty": 1815, "Ġdrink": 1816, "ĠMimi": 1817, "unch": 1818, "Ġwelcome": 1819, "fish": 1820, "ella": 1821, "Ġpaw": 1822, "used": 1823, "iver": 1824, "board": 1825, "Ġcrying": 1826, "Ġwhist": 1827, "Ġpast": 1828, "Ġheal": 1829, "Ġce": 1830, "ises": 1831, "Ġlon": 1832, "Ġcandy": 1833, "Ġliving": 1834, "ĠJoe": 1835, "Ġ-": 1836, "Ġhigher": 1837, "ches": 1838, "Maybe": 1839, "Ġlonely": 1840, "Ġpre": 1841, "Ġowner": 1842, "ĠCh": 1843, "Ġshoes": 1844, "Ġbelie": 1845, "Ġsack": 1846, "Ġfarmer": 1847, "Please": 1848, "Ġmorning": 1849, "chool": 1850, "ato": 1851, "arm": 1852, "Ġtom": 1853, "ĠJen": 1854, "gy": 1855, "Ġswings": 1856, "Ġdelicious": 1857, "Ġpurp": 1858, "ract": 1859, "Ġschool": 1860, "llie": 1861, "isk": 1862, "Ġscream": 1863, "Ġteac": 1864, "ible": 1865, "Ġpush": 1866, "Ġfinally": 1867, "!âĢĿ": 1868, "Ġstone": 1869, "Ġrolled": 1870, "Ġph": 1871, "Ġgrandma": 1872, "lephant": 1873, "lder": 1874, "Mommy": 1875, "Ġpuddle": 1876, "ich": 1877, "Ġstre": 1878, "Ġdolls": 1879, "me": 1880, "ĠBl": 1881, "Ġgetting": 1882, "Ġblank": 1883, "ire": 1884, "ama": 1885, "Ġpurple": 1886, "Ġlake": 1887, "Ġasks": 1888, "lla": 1889, "asket": 1890, "Ġyears": 1891, "Ġtrou": 1892, "Ġshell": 1893, "Ġmad": 1894, "ased": 1895, "Ġcaught": 1896, "Ġblanket": 1897, "Ġcorn": 1898, "set": 1899, "Ġtreasure": 1900, "Ġwore": 1901, "Ġruns": 1902, "Ġmoney": 1903, "ub": 1904, "Ġbasket": 1905, "Ġhoped": 1906, "ons": 1907, "Ġpile": 1908, "iskers": 1909, "Ġsame": 1910, "eo": 1911, "Ġsinging": 1912, "app": 1913, "Ġherself": 1914, "ey": 1915, "Ġwings": 1916, "Ġpers": 1917, "Ġapples": 1918, "cks": 1919, "Ġcute": 1920, "Ġben": 1921, "br": 1922, "Ġmine": 1923, "Ġje": 1924, "Ġbat": 1925, "ĠTommy": 1926, "igh": 1927, "Ġplane": 1928, "Ġgentle": 1929, "Ġcarrot": 1930, "Ġcray": 1931, "ĊĠ": 1932, "Ġteacher": 1933, "Ġelephant": 1934, "Ġcoat": 1935, "Ġsear": 1936, "Ġpill": 1937, "Ġdropped": 1938, "Ġballs": 1939, "Ġstart": 1940, "Ġfit": 1941, "Ġteddy": 1942, "Ġdays": 1943, "thday": 1944, "irthday": 1945, "Ġcour": 1946, "Ġdoctor": 1947, "Finally": 1948, "ined": 1949, "Ġwar": 1950, "Ġcourse": 1951, "Ġforever": 1952, "aughty": 1953, "Ġwoke": 1954, "Ġjoy": 1955, "Ġnaughty": 1956, "Ġhiding": 1957, "Ġseed": 1958, "Ġcard": 1959, "Ġpromise": 1960, "Ġmin": 1961, "Ġbring": 1962, "ilk": 1963, "ĠWhiskers": 1964, "Ġmost": 1965, "Ġarri": 1966, "Ġteach": 1967, "Ġspin": 1968, "Ġcookie": 1969, "Ġcr": 1970, "Ġband": 1971, "umpy": 1972, "ol": 1973, "ator": 1974, "Ġshap": 1975, "Ġfence": 1976, "Ġchee": 1977, "Ġrob": 1978, "Ġbush": 1979, "ĠGra": 1980, "ĠBlue": 1981, "Ġthinks": 1982, "Ġshr": 1983, "Ġmilk": 1984, "Ġlunch": 1985, "Ġugly": 1986, "Ġeas": 1987, "Ġbirthday": 1988, "arp": 1989, "Ġnose": 1990, "Ġtouc": 1991, "ose": 1992, "Ġjuice": 1993, "ĠThank": 1994, "Ġvill": 1995, "Ġob": 1996, "Ġgrew": 1997, "Ġbow": 1998, "Ġpop": 1999, "Ġbelong": 2000, "sw": 2001, "Ġshapes": 2002, "Ġansw": 2003, "fused": 2004, "itch": 2005, "ipped": 2006, "Ġsharp": 2007, "ĠFred": 2008, "ass": 2009, "ail": 2010, "Ġcreat": 2011, "Ġyoung": 2012, "Ġheart": 2013, "umber": 2014, "sy": 2015, "irt": 2016, "Ġbench": 2017, "ier": 2018, "Ġstreet": 2019, "ĠBella": 2020, "bow": 2021, "'ll": 2022, "ĠLeo": 2023, "Ġseem": 2024, "Jack": 2025, "Ġbone": 2026, "erry": 2027, "Ġwra": 2028, "Ġmark": 2029, "Ġlate": 2030, "Ġable": 2031, "sc": 2032, "eter": 2033, "ball": 2034, "ale": 2035, "Ġbelieve": 2036, "Ġrocket": 2037, "Ġzoom": 2038, "Ġbucket": 2039, "Ġcoin": 2040, "Ġbread": 2041, "Ġrobot": 2042, "Ġpocket": 2043, "Ġpower": 2044, "Ġmagical": 2045, "Ġdirt": 2046, "Ġtouched": 2047, "Ġspoon": 2048, "Ġshy": 2049, "Ġkiss": 2050, "Ġinc": 2051, "Ġslowly": 2052, "Ġshook": 2053, "Ġbusy": 2054, "Ġtwins": 2055, "Ġkitten": 2056, "Ġprob": 2057, "Ġcheered": 2058, "Ġarrived": 2059, "Ġshake": 2060, "Ġfeels": 2061, "Ġlem": 2062, "Ġcraw": 2063, "Ġseat": 2064, "Ġneck": 2065, "Ġcarry": 2066, "Ġtrip": 2067, "Ġstorm": 2068, "ling": 2069, "Ġamazed": 2070, "ung": 2071, "Ġspo": 2072, "Ġfew": 2073, "eared": 2074, "Ġvillage": 2075, "igg": 2076, "OK": 2077, "Ġbell": 2078, "lem": 2079, "idge": 2080, "Ġtaking": 2081, "Ġstories": 2082, "Ġpatient": 2083, "Ġgrumpy": 2084, "Ġfixed": 2085, "Ġcoll": 2086, "oose": 2087, "Ġproblem": 2088, "Ġnut": 2089, "urtle": 2090, "ost": 2091, "Ġwheel": 2092, "Good": 2093, "Ġsounds": 2094, "Ġwonderful": 2095, "Ġlive": 2096, "Ġgray": 2097, "Ġdist": 2098, "irp": 2099, "Ġrainbow": 2100, "una": 2101, "Ġwave": 2102, "Ġtowards": 2103, "Ġsug": 2104, "Ġhuge": 2105, "Ġspark": 2106, "Ġrude": 2107, "Ġdriver": 2108, "Ġhor": 2109, "Ġcover": 2110, "ors": 2111, "fortable": 2112, "Ġwhistle": 2113, "Ġsongs": 2114, "Ġcart": 2115, "ĠMark": 2116, "Ġcir": 2117, "emy": 2118, "Ġwide": 2119, "ĠMomo": 2120, "Ġsal": 2121, "epend": 2122, "Lila": 2123, "Ġrec": 2124, "Ġdes": 2125, "unt": 2126, "ens": 2127, "Ġstring": 2128, "Ġdisapp": 2129, "kin": 2130, "elly": 2131, "bble": 2132, "Ġtreats": 2133, "Ġsuc": 2134, "pping": 2135, "Ġpath": 2136, "Ġmeet": 2137, "iling": 2138, "Ġupset": 2139, "Ġholding": 2140, "Ġcheese": 2141, "alm": 2142, "Ġmoon": 2143, "oph": 2144, "Be": 2145, "Ġturtle": 2146, "Ġworm": 2147, "Ġwild": 2148, "Of": 2149, "ourn": 2150, "Sure": 2151, "Ġlay": 2152, "Ġhugs": 2153, "ĠN": 2154, "Ġgrab": 2155, "Ġfighting": 2156, "Ġlife": 2157, "Ġgiant": 2158, "Ġdi": 2159, "Ġpuppy": 2160, "Ġpeace": 2161, "Ġjourn": 2162, "Ġbugs": 2163, "umb": 2164, "ring": 2165, "Ġsmooth": 2166, "Ġjew": 2167, "adow": 2168, "Ġnote": 2169, "Ġjoke": 2170, "Ġban": 2171, "Ġnoises": 2172, "Ġjewel": 2173, "Ġcloth": 2174, "ĠJust": 2175, "ĠEmma": 2176, "Ġsmelly": 2177, "Ġsour": 2178, "Ġmist": 2179, "Ġhoney": 2180, "ountain": 2181, "Ġlucky": 2182, "Ġinv": 2183, "Ġser": 2184, "Ġlanded": 2185, "Ġcou": 2186, "ular": 2187, "izzy": 2188, "onest": 2189, "ĠOn": 2190, "pper": 2191, "Ġnet": 2192, "St": 2193, "Ġthin": 2194, "Ġrad": 2195, "Ġcave": 2196, "aur": 2197, "Ġprincess": 2198, "Ġhonest": 2199, "Ġbeak": 2200, "ĠAnn": 2201, "not": 2202, "ife": 2203, "Ġjelly": 2204, "Ġdrive": 2205, "Ġboss": 2206, "isa": 2207, "Ġpart": 2208, "Ġchew": 2209, "Ġbanan": 2210, "ery": 2211, "Ġseek": 2212, "Ġcannot": 2213, "Ġmissed": 2214, "Ġact": 2215, "ĠMolly": 2216, "Ġstars": 2217, "Ġmed": 2218, "Ġba": 2219, "ove": 2220, "Ġdogs": 2221, "read": 2222, "Ġsuddenly": 2223, "Ġsick": 2224, "Ġign": 2225, "sp": 2226, "Ġoven": 2227, "Ġdrove": 2228, "lower": 2229, "Ġbri": 2230, "Ġtea": 2231, "Ġstep": 2232, "Ġsplas": 2233, "ĠFinally": 2234, "Ġshelf": 2235, "iger": 2236, "Ġexp": 2237, "Ġsnowman": 2238, "Ġwasn": 2239, "Ġinstead": 2240, "Hey": 2241, "Ġtaste": 2242, "Ġfoot": 2243, "Ġfle": 2244, "ĠDog": 2245, "Ġmaybe": 2246, "Ġducks": 2247, "ope": 2248, "ert": 2249, "Later": 2250, "Ġsel": 2251, "Ġacross": 2252, "ateful": 2253, "Ġsandw": 2254, "Ġhelpful": 2255, "Ġfancy": 2256, "Ġadventures": 2257, "est": 2258, "Ġbought": 2259, "Ġwash": 2260, "Ġorgan": 2261, "ian": 2262, "ere": 2263, "Ġcross": 2264, "To": 2265, "Ġline": 2266, "Ġglow": 2267, "ĠRemy": 2268, "Ġgrateful": 2269, "Ġcomes": 2270, "Ġslid": 2271, "Ġforget": 2272, "Ġconfused": 2273, "Ġash": 2274, "let": 2275, "idy": 2276, "Ġspe": 2277, "Ġpuzz": 2278, "Ġpillow": 2279, "Ġhealthy": 2280, "Ġchange": 2281, "Ġpract": 2282, "Ġdish": 2283, "Ġzoo": 2284, "ĠOllie": 2285, "oomy": 2286, "oppy": 2287, "Ġval": 2288, "Ġstepped": 2289, "erest": 2290, "Ġlast": 2291, "Ġlad": 2292, "Ġinterest": 2293, "Ġcap": 2294, "Ġselfish": 2295, "Ġelder": 2296, "Ġcho": 2297, "ity": 2298, "Ġworking": 2299, "Ġwhole": 2300, "Ġelderly": 2301, "Ġeasy": 2302, "ward": 2303, "Ġwatching": 2304, "Ġsticks": 2305, "Ġhope": 2306, "Ġanyone": 2307, "col": 2308, "Ġmessy": 2309, "Ġcalm": 2310, "amed": 2311, "Ġtakes": 2312, "Ġsave": 2313, "Ġpri": 2314, "Ġforgive": 2315, "Ġdaddy": 2316, "Ġchased": 2317, "ize": 2318, "irpy": 2319, "Ġweak": 2320, "Ġteam": 2321, "Ġmyster": 2322, "Ġav": 2323, "Ġwrite": 2324, "Ġshirt": 2325, "Ġladder": 2326, "oc": 2327, "Ġwolf": 2328, "Ġtape": 2329, "to": 2330, "pect": 2331, "Ġsplash": 2332, "Ġlemon": 2333, "Ġlegs": 2334, "Ġclever": 2335, "ĠSp": 2336, "Ġphone": 2337, "Ġmind": 2338, "Ġhorse": 2339, "Ġfeather": 2340, "Ġplants": 2341, "Ġperson": 2342, "Ġlonger": 2343, "ider": 2344, "Ġtidy": 2345, "Ġstret": 2346, "Ġprot": 2347, "Ġpour": 2348, "Ġjog": 2349, "ork": 2350, "ever": 2351, "Ġemp": 2352, "izz": 2353, "Soon": 2354, "Ġpan": 2355, "Ġlater": 2356, "Ġempty": 2357, "Ġbark": 2358, "Ġalong": 2359, "ĠCat": 2360, "Sally": 2361, "Ġseemed": 2362, "Ġfaces": 2363, "Ġboot": 2364, "ĠBu": 2365, "Ġpretended": 2366, "Ġlock": 2367, "Ġcozy": 2368, "bbles": 2369, "Ġsleepy": 2370, "Ġlift": 2371, "ions": 2372, "Ġhum": 2373, "iting": 2374, "Ġwaiting": 2375, "Ġstir": 2376, "Ġsaved": 2377, "Ġsu": 2378, "Ġfinish": 2379, "llo": 2380, "Ġswimm": 2381, "Ġmach": 2382, "pill": 2383, "pillar": 2384, "Come": 2385, "Ġret": 2386, "ually": 2387, "ained": 2388, "?âĢĿ": 2389, "Ġspicy": 2390, "Ġcheer": 2391, "Ġchick": 2392, "Ġbounce": 2393, "ĠCome": 2394, "Ġscreamed": 2395, "Ġreturn": 2396, "Ġring": 2397, "Ġgoat": 2398, "ĠLisa": 2399, "Ġent": 2400, "ult": 2401, "Ġpool": 2402, "Ġfake": 2403, "ĠChirpy": 2404, "den": 2405, "Ġjumping": 2406, "ĠDaddy": 2407, "Ġsupp": 2408, "Ġsuch": 2409, "Ġinteresting": 2410, "Ġwondered": 2411, "Ġtie": 2412, "Ġclouds": 2413, "Ġprint": 2414, "Ġpin": 2415, "Ġmistake": 2416, "Ġfruits": 2417, "ĠDucky": 2418, "unk": 2419, "Ġdrank": 2420, "ocked": 2421, "Ġspray": 2422, "erpillar": 2423, "Ġthough": 2424, "Ġplate": 2425, "Ġeag": 2426, "Ġcaterpillar": 2427, "Ġstra": 2428, "Ġbossy": 2429, "ĠTogether": 2430, "issors": 2431, "dge": 2432, "box": 2433, "Ġonto": 2434, "Ġgather": 2435, "eth": 2436, "Ġkick": 2437, "Ġdrew": 2438, "Ġbuilding": 2439, "ĠBenny": 2440, "Ġswimming": 2441, "Ġscissors": 2442, "Ġmachine": 2443, "lebr": 2444, "Ġrich": 2445, "ĠWith": 2446, "ĠTV": 2447, "ormal": 2448, "Ġsheep": 2449, "Ġnumber": 2450, "Ġhidden": 2451, "Ġgives": 2452, "Ġcelebr": 2453, "ĠSt": 2454, "ĠElla": 2455, "ont": 2456, "Ġnormal": 2457, "oof": 2458, "ek": 2459, "Ġwing": 2460, "Ġbrush": 2461, "Kitty": 2462, "Ġlovely": 2463, "Ġfurry": 2464, "Ġexplor": 2465, "Ġcrayons": 2466, "Ġcleaned": 2467, "Ġarms": 2468, "Ġtrouble": 2469, "Ġglue": 2470, "Ġfront": 2471, "ment": 2472, "izza": 2473, "aced": 2474, "Ġspider": 2475, "Ġpenc": 2476, "Ġpack": 2477, "Ġfing": 2478, "Ġcher": 2479, "ĠMy": 2480, "Ġsugar": 2481, "Ġpointed": 2482, "Ġpencil": 2483, "Ġmatch": 2484, "Ġlar": 2485, "Ġcage": 2486, "ĠDoggy": 2487, "elp": 2488, "Ġmel": 2489, "Ġappeared": 2490, "ĠTheir": 2491, "ĠBunny": 2492, "urse": 2493, "Ġputs": 2494, "Ġsmelled": 2495, "Ġprince": 2496, "osaur": 2497, "oop": 2498, "ned": 2499, "Ġsur": 2500, "Ġpray": 2501, "Ġgently": 2502, "Ġgate": 2503, "ĠLuna": 2504, "ĠGrandma": 2505, "yard": 2506, "Ġsearch": 2507, "Ġmatter": 2508, "Ġdinosaur": 2509, "Ġbackyard": 2510, "And": 2511, "Ġfear": 2512, "Ġfil": 2513, "Ġdrum": 2514, "pa": 2515, "Ġship": 2516, "Ġclass": 2517, "Ġtowel": 2518, "Ġqueen": 2519, "Ġgun": 2520, "Ġcircle": 2521, "Ġvan": 2522, "Ġsmiling": 2523, "Ġcouch": 2524, "ĠGo": 2525, "aughter": 2526, "Ġtear": 2527, "Ġnearby": 2528, "Ġimag": 2529, "Ġicy": 2530, "Ġyelled": 2531, "Ġashamed": 2532, "Ġpowerful": 2533, "gest": 2534, "Ġwand": 2535, "Ġquest": 2536, "Ġplaces": 2537, "Ġflag": 2538, "Ġcri": 2539, "ĠSomet": 2540, "ĠJerry": 2541, "Help": 2542, "Ġlaw": 2543, "lev": 2544, "Ġwom": 2545, "Ġlamp": 2546, "Ġaf": 2547, "ĠWhy": 2548, "orrow": 2549, "icked": 2550, "Ġwoman": 2551, "Ġpizza": 2552, "Ġmir": 2553, "Ġlarge": 2554, "Ġdaughter": 2555, "Ġcarried": 2556, "ĠMama": 2557, "My": 2558, "Ġwrap": 2559, "Ġtrust": 2560, "Ġjourney": 2561, "Ġglass": 2562, "Ġap": 2563, "ym": 2564, "Stop": 2565, "Ġtrue": 2566, "Ġrub": 2567, "Ġneigh": 2568, "Ġgas": 2569, "ĠJim": 2570, "vous": 2571, "ror": 2572, "ones": 2573, "Ġtries": 2574, "Ġneighb": 2575, "Ġbal": 2576, "ique": 2577, "Ġunique": 2578, "Ġjeep": 2579, "Ġignor": 2580, "Ġemb": 2581, "ĠJill": 2582, "isp": 2583, "ensive": 2584, "Ġwearing": 2585, "Ġfright": 2586, "Ġexpensive": 2587, "Ġtomorrow": 2588, "Ġhur": 2589, "Ġgoes": 2590, "ĠIf": 2591, "itter": 2592, "Ġloves": 2593, "Ġdizzy": 2594, "ĠBe": 2595, "ced": 2596, "Ġweird": 2597, "Ġsaf": 2598, "Ġdig": 2599, "Ġants": 2600, "ugg": 2601, "raid": 2602, "Ġthese": 2603, "Ġmirror": 2604, "Ġhello": 2605, "Ġdancing": 2606, "Ġchase": 2607, "ĠBobby": 2608, "Ġspring": 2609, "Ġreg": 2610, "Ġafraid": 2611, "Ġscar": 2612, "Ġnothing": 2613, "ĠBr": 2614, "rass": 2615, "arrass": 2616, "Ġpoor": 2617, "Ġfrightened": 2618, "ĠTiny": 2619, "ndpa": 2620, "mer": 2621, "kn": 2622, "Ġwhisp": 2623, "Ġtest": 2624, "Ġner": 2625, "Ġlazy": 2626, "Ġembarrass": 2627, "Ġeager": 2628, "Ġcand": 2629, "iff": 2630, "Ġprotect": 2631, "aw": 2632, "Ġtomato": 2633, "Ġstood": 2634, "Ġdest": 2635, "ness": 2636, "known": 2637, "Ġsuccess": 2638, "Ġnervous": 2639, "bby": 2640, "Ġsplashed": 2641, "Ġpuzzle": 2642, "Ġbridge": 2643, "Ġwis": 2644, "Ġwip": 2645, "Ġunknown": 2646, "Ġpay": 2647, "Ġclay": 2648, "Ġbake": 2649, "Ġincred": 2650, "Ġimpress": 2651, "Ġgold": 2652, "Ġgigg": 2653, "Ġgen": 2654, "Ġdecor": 2655, "Ġcreative": 2656, "ventually": 2657, "ina": 2658, "Ġfeet": 2659, "era": 2660, "Ġincredible": 2661, "ĠRex": 2662, "Ġtent": 2663, "Ġsol": 2664, "Ġsock": 2665, "Ġsandwich": 2666, "Ġlead": 2667, "Ġteeth": 2668, "Ġswan": 2669, "any": 2670, "Ġuseful": 2671, "Ġclock": 2672, "ĠMary": 2673, "ĠHow": 2674, "ute": 2675, "ual": 2676, "Ġsteak": 2677, "Ġrespect": 2678, "Ġboring": 2679, "ĠBird": 2680, "ĠBear": 2681, "berry": 2682, "Ġstraw": 2683, "Ġsquare": 2684, "Ġsoap": 2685, "Ġdisco": 2686, "lves": 2687, "Ġpres": 2688, "Ġmixed": 2689, "Ġfool": 2690, "Ġcloset": 2691, "owed": 2692, "Ġpotato": 2693, "Ġpeaceful": 2694, "Ġpump": 2695, "Ġmask": 2696, "Ġknocked": 2697, "cream": 2698, "airs": 2699, "Ġwhale": 2700, "Ġsword": 2701, "Ġmysterious": 2702, "Ġfamous": 2703, "Ġburn": 2704, "upid": 2705, "Tommy": 2706, "Ġhar": 2707, "Ġgener": 2708, "Ġbean": 2709, "ĠAndy": 2710, "we": 2711, "rated": 2712, "Ġyog": 2713, "Ġsold": 2714, "Ġshark": 2715, "Ġanswer": 2716, "Ġ3": 2717, "Ġsco": 2718, "cient": 2719, "bled": 2720, "arl": 2721, "Ġwouldn": 2722, "Ġrug": 2723, "Ġpolite": 2724, "Ġkicked": 2725, "Ġfeed": 2726, "ĠPlease": 2727, "erri": 2728, "com": 2729, "Ġsnacks": 2730, "Ġmeasure": 2731, "Ġjam": 2732, "Ġdisg": 2733, "Ġancient": 2734, "Ġrelie": 2735, "Ġcorner": 2736, "Ġblow": 2737, "ond": 2738, "Ġspace": 2739, "Ġnoisy": 2740, "Ġesc": 2741, "reen": 2742, "ote": 2743, "imp": 2744, "Ġspread": 2745, "Ġscarf": 2746, "Ġbranches": 2747, "ormous": 2748, "Ġstupid": 2749, "Ġpainted": 2750, "Ġchocol": 2751, "ĠDon": 2752, "rob": 2753, "Ġshoe": 2754, "Ġrough": 2755, "Ġmarch": 2756, "Ġeggs": 2757, "Ġwagon": 2758, "Ġpaws": 2759, "uce": 2760, "Ġstudy": 2761, "Ġmoms": 2762, "Ġfrust": 2763, "Ġdisgust": 2764, "Ġdead": 2765, "Ġdug": 2766, "Ġcrown": 2767, "robe": 2768, "Ġterri": 2769, "Ġfoolish": 2770, "Ġbarn": 2771, "ĠSometimes": 2772, "enny": 2773, "Dad": 2774, "Ġsteal": 2775, "Ġsell": 2776, "Ġrare": 2777, "Ġpresent": 2778, "Ġmis": 2779, "Ġenormous": 2780, "getable": 2781, "Ġvegetable": 2782, "Ġunderstood": 2783, "Ġscare": 2784, "Ġsalad": 2785, "Ġmedic": 2786, "Ġdisgusting": 2787, "Ġchocolate": 2788, "Ġbanana": 2789, "Ġbald": 2790, "ighed": 2791, "edient": 2792, "corn": 2793, "ado": 2794, "Ġstuff": 2795, "Ġmedicine": 2796, "Ġhero": 2797, "Ġgenerous": 2798, "Ġclap": 2799, "fic": 2800, "Ġgroup": 2801, "Ġgoose": 2802, "Ġdiffic": 2803, "Ġbitter": 2804, "pes": 2805, "Ġthick": 2806, "Ġroar": 2807, "Ġperform": 2808, "Ġmush": 2809, "Ġfrustrated": 2810, "Ġdifficult": 2811, "Ġbreath": 2812, "ĠSammy": 2813, "ĠInstead": 2814, "Ġtick": 2815, "Ġsmaller": 2816, "Ġshadow": 2817, "Ġmelon": 2818, "Ġmarket": 2819, "Ġcovered": 2820, "ĠPe": 2821, "uitar": 2822, "Ġtasted": 2823, "Ġord": 2824, "Ġobedient": 2825, "Ġguitar": 2826, "roy": 2827, "port": 2828, "orry": 2829, "mb": 2830, "Ġwake": 2831, "alk": 2832, "Ġlab": 2833, "Ġhang": 2834, "Ġhorn": 2835, "Ġdestroy": 2836, "ĠSome": 2837, "inal": 2838, "asses": 2839, "Ġtoug": 2840, "Ġref": 2841, "Ġmountain": 2842, "Ġmot": 2843, "Ġbored": 2844, "Ġasleep": 2845, "aking": 2846, "Timmy": 2847, "Ġwhich": 2848, "Ġtaught": 2849, "Ġstanding": 2850, "usual": 2851, "land": 2852, "Ġrelieved": 2853, "Ġharm": 2854, "Ġbecome": 2855, "ĠBrown": 2856, "Ġtough": 2857, "Ġterrible": 2858, "Ġsuit": 2859, "Ġjoined": 2860, "ungle": 2861, "atter": 2862, "alous": 2863, "Ġsquash": 2864, "Ġpebble": 2865, "Ġmushroom": 2866, "Ġmoving": 2867, "Ġjealous": 2868, "Ġexploring": 2869, "iginal": 2870, "fted": 2871, "als": 2872, "Ġyourself": 2873, "Ġparrot": 2874, "Ġknife": 2875, "Ġjungle": 2876, "Ġadm": 2877, "Together": 2878, "Here": 2879, "Ġunusual": 2880, "Ġtun": 2881, "Ġpumpkin": 2882, "Ġdiscover": 2883, "Ġclear": 2884, "Ġasking": 2885, "Ġspoiled": 2886, "Ġprize": 2887, "Ġdull": 2888, "ulb": 2889, "atch": 2890, "Ġsunf": 2891, "Ġfat": 2892, "Ġchicken": 2893, "Ġtiger": 2894, "Ġpopcorn": 2895, "Ġnuts": 2896, "Ġmighty": 2897, "Ġthoughtful": 2898, "Ġhears": 2899, "Ġfine": 2900, "Ġcomb": 2901, "Ġbulb": 2902, "ume": 2903, "mp": 2904, "ident": 2905, "Ġvase": 2906, "Ġtwist": 2907, "Ġtool": 2908, "Ġstri": 2909, "Ġseeds": 2910, "Ġsque": 2911, "Ġhay": 2912, "ĠPoppy": 2913, "rag": 2914, "erce": 2915, "Ġoriginal": 2916, "Ġfierce": 2917, "Ġdrop": 2918, "Ġind": 2919, "Ġsnee": 2920, "Ġending": 2921, "Ġdrawing": 2922, "Ġcop": 2923, "ĠWill": 2924, "Ġthankful": 2925, "Ġisland": 2926, "Ġcarrots": 2927, "umsy": 2928, "Inside": 2929, "Ġspent": 2930, "Ġrelax": 2931, "Ġmuff": 2932, "Ġembarrassed": 2933, "Ġcheap": 2934, "Ġcro": 2935, "selves": 2936, "Ġtroubled": 2937, "Ġmic": 2938, "Ġknowing": 2939, "Ġfold": 2940, "Ġeng": 2941, "Ġclown": 2942, "Ġbloom": 2943, "Ġaunt": 2944, "oto": 2945, "comfortable": 2946, "Are": 2947, "Ġtemp": 2948, "Ġsunflower": 2949, "Ġrecord": 2950, "Ġfrown": 2951, "Ġfinding": 2952, "Ġbalance": 2953, "ĠTr": 2954, "Ġuncomfortable": 2955, "Ġlose": 2956, "Ġhats": 2957, "Ġchest": 2958, "ĠMany": 2959, "Ġ'": 2960, "ser": 2961, "irsty": 2962, "cean": 2963, "Ġshoot": 2964, "Ġocean": 2965, "Ġguess": 2966, "Ġexciting": 2967, "Ġcone": 2968, "Ġadventur": 2969, "Ġadd": 2970, "ĠSunny": 2971, "ĠAl": 2972, "xible": 2973, "iness": 2974, "ilt": 2975, "Ġstamp": 2976, "Ġlifted": 2977, "Ġacorn": 2978, "yal": 2979, "opard": 2980, "dle": 2981, "Ġtrick": 2982, "Ġseal": 2983, "Ġscatter": 2984, "Ġclumsy": 2985, "ĠJenny": 2986, "angle": 2987, "ages": 2988, "Sorry": 2989, "Ġwrote": 2990, "Ġpasta": 2991, "Ġhairy": 2992, "Ġcush": 2993, "Ġadventurous": 2994, "lace": 2995, "Where": 2996, "Ġunl": 2997, "Ġpicks": 2998, "Ġnecklace": 2999, "Ġloyal": 3000, "Ġcrazy": 3001, "Ġcats": 3002, "Ġbody": 3003, "Ġarrow": 3004, "ti": 3005, "erries": 3006, "Ġtells": 3007, "Ġstubb": 3008, "Ġhose": 3009, "Ġharmless": 3010, "Ġexam": 3011, "Ġdepend": 3012, "Ġcomfortable": 3013, "Ġcost": 3014, "Ġbrace": 3015, "Ġberries": 3016, "xious": 3017, "urkey": 3018, "iant": 3019, "amond": 3020, "apped": 3021, "Ġsearched": 3022, "Ġdeliver": 3023, "Ġbehave": 3024, "tti": 3025, "hetti": 3026, "aghetti": 3027, "Ġorganized": 3028, "Ġengine": 3029, "Ġdiamond": 3030, "Ġanxious": 3031, "gu": 3032, "ependent": 3033, "Molly": 3034, "Ġstubborn": 3035, "Ġremind": 3036, "Ġmov": 3037, "Ġfis": 3038, "Ġcrayon": 3039, "Ġcollect": 3040, "light": 3041, "Ġthirsty": 3042, "Ġturkey": 3043, "Ġswe": 3044, "Ġstretch": 3045, "Ġscr": 3046, "Ġpracticed": 3047, "Ġplayful": 3048, "ĠEmily": 3049, "host": 3050, "anged": 3051, "Ġword": 3052, "Ġtied": 3053, "Ġpir": 3054, "Ġmailbox": 3055, "Ġjug": 3056, "Ġgloomy": 3057, "Ġfrag": 3058, "Ġenvel": 3059, "Ġenv": 3060, "Ġbubbles": 3061, "lph": 3062, "illa": 3063, "dile": 3064, "codile": 3065, "ants": 3066, "Ġyours": 3067, "Ġspaghetti": 3068, "Ġrep": 3069, "Ġraced": 3070, "Ġprun": 3071, "Ġpolice": 3072, "Ġindependent": 3073, "Ġflexible": 3074, "Ġcrawl": 3075, "Ġbathroom": 3076, "Ġbarber": 3077, "How": 3078, "Ġsil": 3079, "Ġpro": 3080, "Ġescape": 3081, "Ġdeer": 3082, "Ġcrack": 3083, "ĠEven": 3084, "Ġpige": 3085, "Ġpassed": 3086, "Ġmotor": 3087, "Ġliz": 3088, "Ġghost": 3089, "Ġfragile": 3090, "ĠU": 3091, "aff": 3092, "Ġneeds": 3093, "Ġjolly": 3094, "Ġdependable": 3095, "Ġdeaf": 3096, "Ġcelebrate": 3097, "shine": 3098, "io": 3099, "Ġwheat": 3100, "Ġstove": 3101, "Ġroof": 3102, "Ġrat": 3103, "Ġfig": 3104, "Ġdove": 3105, "Ġdolph": 3106, "Ġchess": 3107, "Ġbees": 3108, "ĠWhile": 3109, "cident": 3110, "Ġstat": 3111, "Ġraven": 3112, "Ġleopard": 3113, "Ġflash": 3114, "Ġcrocodile": 3115, "Ġbrill": 3116, "Ġattic": 3117, "nic": 3118, "Ġyarn": 3119, "Ġsung": 3120, "Ġshows": 3121, "Ġpainting": 3122, "Ġpress": 3123, "Ġmap": 3124, "Ġlog": 3125, "Ġexplained": 3126, "Ġchanged": 3127, "Ġbrilliant": 3128, "Ġboys": 3129, "ground": 3130, "Their": 3131, "If": 3132, "Ġweal": 3133, "Ġthu": 3134, "Ġpicnic": 3135, "Ġhumble": 3136, "Ġcolour": 3137, "Ġzip": 3138, "Ġtricks": 3139, "Ġshiver": 3140, "Ġmill": 3141, "Ġcrawled": 3142, "Ġboard": 3143, "Ġer": 3144, "nel": 3145, "hip": 3146, "Ġusing": 3147, "Ġtemple": 3148, "Ġignorant": 3149, "Ġenvelope": 3150, "Ġchoose": 3151, "weet": 3152, "lasses": 3153, "iv": 3154, "Me": 3155, "Mama": 3156, "Ġsunglasses": 3157, "Ġsend": 3158, "Ġruined": 3159, "Ġhoop": 3160, "Ġfriendship": 3161, "Ġframe": 3162, "Ġcheerful": 3163, "Ġballoons": 3164, "Ġavoc": 3165, "net": 3166, "met": 3167, "inary": 3168, "Ġraft": 3169, "Ġpopular": 3170, "Ġpepper": 3171, "Ġknee": 3172, "Ġfolder": 3173, "Ġcounted": 3174, "Ġbuilt": 3175, "Ġbottom": 3176, "Ġbatter": 3177, "Ġaccident": 3178, "most": 3179, "iddle": 3180, "Ġwaves": 3181, "Ġstones": 3182, "Ġspotted": 3183, "Ġrose": 3184, "Ġpants": 3185, "Ġhelmet": 3186, "Ġdelicate": 3187, "Ġcompet": 3188, "work": 3189, "ulu": 3190, "igator": 3191, "Every": 3192, "Ġtriangle": 3193, "Ġtoast": 3194, "Ġsunshine": 3195, "Ġspill": 3196, "Ġscreen": 3197, "Ġkissed": 3198, "Ġjack": 3199, "Ġenvious": 3200, "umpet": 3201, "fee": 3202, "ffee": 3203, "erable": 3204, "Ġtrumpet": 3205, "Ġstage": 3206, "Ġsighed": 3207, "Ġmiserable": 3208, "Ġmiddle": 3209, "Ġlouder": 3210, "Ġlizard": 3211, "Ġcleaning": 3212, "Ġcareless": 3213, "ĠYour": 3214, "ying": 3215, "ither": 3216, "Jane": 3217, "Ġwander": 3218, "Ġvegetables": 3219, "Ġtunnel": 3220, "Ġstatue": 3221, "Ġserious": 3222, "Ġscale": 3223, "Ġpigeon": 3224, "Ġpow": 3225, "Ġimpressive": 3226, "Ġharsh": 3227, "Ġfinger": 3228, "Ġalmost": 3229, "ĠNo": 3230, "seum": 3231, "iable": 3232, "Ġsailed": 3233, "Ġmaze": 3234, "Ġhopping": 3235, "Ġbracelet": 3236, "Ġborrow": 3237, "Ġbelt": 3238, "Ġalligator": 3239, "ĠSh": 3240, "Ġslipped": 3241, "Ġnosy": 3242, "Ġnapkin": 3243, "Ġmuseum": 3244, "Ġmeant": 3245, "Ġguard": 3246, "Ġfigure": 3247, "Ġearth": 3248, "There": 3249, "Ġwashed": 3250, "Ġtaken": 3251, "Ġsaus": 3252, "Ġpost": 3253, "Ġpenny": 3254, "Ġcompl": 3255, "Ġbin": 3256, "Ġattract": 3257, "Mum": 3258, "Ġreliable": 3259, "Ġrh": 3260, "Ġneighbor": 3261, "Ġmovie": 3262, "Ġjellyfish": 3263, "Ġjacket": 3264, "Ġhurts": 3265, "Ġhappiness": 3266, "Ġgar": 3267, "Ġcoffee": 3268, "Ġcries": 3269, "Ġcoo": 3270, "ctop": 3271, "berries": 3272, "Ġordinary": 3273, "Ġknight": 3274, "Ġgor": 3275, "Ġfilthy": 3276, "Ġattractive": 3277, "aser": 3278, "Ġwealthy": 3279, "Ġshore": 3280, "Ġradio": 3281, "Ġones": 3282, "Ġgem": 3283, "Ġcushion": 3284, "Ġcam": 3285, "utom": 3286, "utomob": 3287, "utomobile": 3288, "ipper": 3289, "Ġwalks": 3290, "Ġpeach": 3291, "Ġmuffin": 3292, "Ġmagnet": 3293, "Ġforward": 3294, "Ġcab": 3295, "Ġboxes": 3296, "Ġbelonged": 3297, "live": 3298, "Ġtag": 3299, "Ġshells": 3300, "Ġshade": 3301, "Ġpoured": 3302, "Ġnod": 3303, "Ġlocked": 3304, "Ġgorilla": 3305, "Ġcamera": 3306, "zzy": 3307, "pack": 3308, "llip": 3309, "llipop": 3310, "Ġwhispered": 3311, "Ġregular": 3312, "Ġpersist": 3313, "Ġlollipop": 3314, "Ġfluffy": 3315, "Ġdolphin": 3316, "Ġcabin": 3317, "Ġboats": 3318, "Ġanswered": 3319, "Ġautomobile": 3320, "ony": 3321, "ext": 3322, "appy": 3323, "Ġtimes": 3324, "Ġnods": 3325, "Ġgiving": 3326, "Ġdrawer": 3327, "Ġdesk": 3328, "dom": 3329, "Ġsmoke": 3330, "Ġsailor": 3331, "Ġmule": 3332, "Ġload": 3333, "Ġfour": 3334, "Ġcreate": 3335, "Ġcompetit": 3336, "ĠMiss": 3337, "uth": 3338, "omes": 3339, "ctopus": 3340, "coa": 3341, "cles": 3342, "Ġtravel": 3343, "Ġsaying": 3344, "Ġlotion": 3345, "Ġjudge": 3346, "Ġgum": 3347, "Ġchu": 3348, "inky": 3349, "ete": 3350, "Ġwitch": 3351, "Ġtwig": 3352, "Ġstronger": 3353, "Ġsniff": 3354, "Ġshrimp": 3355, "Ġdelight": 3356, "Ġcupboard": 3357, "Ġchubby": 3358, "Ġang": 3359, "ĠToday": 3360, "ĠJake": 3361, "und": 3362, "ict": 3363, "ging": 3364, "Go": 3365, "Ġwool": 3366, "Ġsuccessful": 3367, "Ġreturned": 3368, "Ġlibr": 3369, "Ġinvited": 3370, "Ġhouses": 3371, "Ġgarage": 3372, "Ġbubble": 3373, "urb": 3374, "essie": 3375, "Ġsupport": 3376, "Ġshowing": 3377, "Ġnicely": 3378, "Ġneedle": 3379, "Ġmole": 3380, "Ġlively": 3381, "Ġlean": 3382, "Ġhelpless": 3383, "mbre": 3384, "Who": 3385, "Ġyet": 3386, "Ġumbre": 3387, "Ġpersistent": 3388, "Ġmoder": 3389, "Ġhelps": 3390, "Ġgrown": 3391, "Ġfearful": 3392, "Ġdough": 3393, "Ġalert": 3394, "ief": 3395, "anut": 3396, "Ġtrunk": 3397, "Ġsquee": 3398, "Ġsolve": 3399, "Ġshine": 3400, "Ġscoot": 3401, "Ġradish": 3402, "Ġgets": 3403, "Ġfridge": 3404, "Ġdreams": 3405, "Ġdisturb": 3406, "Ġclub": 3407, "anger": 3408, "Ġvalue": 3409, "Ġsleeping": 3410, "Ġoctopus": 3411, "Ġmodern": 3412, "Ġlicked": 3413, "Ġlow": 3414, "Ġdecide": 3415, "Ġcooked": 3416, "Ġbedroom": 3417, "ĠLulu": 3418, "oin": 3419, "Ġrepe": 3420, "Ġloudly": 3421, "Ġcreature": 3422, "Ġcere": 3423, "Ġcarp": 3424, "Ġbounced": 3425, "otter": 3426, "Ġwishes": 3427, "Ġways": 3428, "Ġuncle": 3429, "Ġtire": 3430, "Ġtank": 3431, "Ġspeed": 3432, "Ġspeak": 3433, "Ġsort": 3434, "Ġsle": 3435, "Ġquar": 3436, "Ġhive": 3437, "Ġdive": 3438, "Ġcity": 3439, "Ġbase": 3440, "Ġacce": 3441, "ĠSn": 3442, "Ġotter": 3443, "ense": 3444, "azz": 3445, "Ġumbrella": 3446, "Ġtruth": 3447, "Ġthunder": 3448, "Ġsplit": 3449, "Ġlearning": 3450, "Ġharder": 3451, "Ġhipp": 3452, "Ġgym": 3453, "Ġeraser": 3454, "Ġcandle": 3455, "orable": 3456, "Sarah": 3457, "Ġstation": 3458, "Ġspend": 3459, "Ġrepair": 3460, "Ġlit": 3461, "xy": 3462, 